{
    "hello":"Bonjour",
    "back":"Hinter",
    "login/logout":"Login / Logout",
    "select a language": "Sprache wählen",
    "spanish":"Spanisch",
    "english":"Englisch",
    "french": "Französisch",
    "german":"Deutsch",
    "russian":"Russisch",
    "chinese":"Chinesisch",
    
    
    "home":"Anfang",
    "about_us":"Über uns",
    "our_brands":"Unsere marken",
    "search": "Suchen nach",

    "our associated brands": "Unsere verbundenen Marken",

    "categories": "Kategorien",
    "alcoholic drinks":"Alkoholische Getränke",
    "drinks without alcohol":"Alkoholfreie Getränke",
    "household":"Haushalt",
    "cleaning":"Reinigung",
    "feeding":"Fütterung",
    "others":"Andere",
    "go to category":"Gehe zur kategorie",

    "contact us":"Kontaktiere uns",
    "direction":"Richtung",
    "schedule":"Zeitplan",
    "general conditions":"Allgemeine bedingungen",
    "legal warning":"Rechtliche warnung",
    "privacy policy":"Datenschutz-Bestimmungen",
    "general conditions of use":"Allgemeine Nutzungsbedingungen",
    "cookies policy":"Cookie-Richtlinie",
    "day":"Tag",
    "monday":"Montag",
    "tuesday":"Dienstag",
    "wednesday":"Mittwoch",
    "thursday":"Donnerstag",
    "friday":"Freitag",
    "saturday":"Samstag",
    "sunday":"Sonntag",
    "closed":"Geschlossen",
    "page created by":"Seite erstellt von",
    "all rights reserved":"Alle Rechte vorbehalten",


    "enter item to search":"Geben Sie das zu suchende Element ein",
    "products found":"Produkte gefunden",
    "go to product":"Zum produkt gehen",


    "ul1_li1":"WAS SIND COOKIES?",
    "p1_cookies.component.html":"ist verantwortlich für die Website http://www.maralahosteleria.com, und verwendet Cookies und/oder andere Dateien mit ähnlicher Funktionalität (im Folgenden „Cookies“). Cookies sind kleine Datendateien, die an den Computer oder das Telefon des Benutzers gesendet werden mobiles oder anderes Zugriffsgerät, wenn Sie eine Webseite besuchen und die Ihnen den Erhalt ermöglichen Informationen zu Ihrer Navigation oder ein Code, mit dem Sie die eindeutig identifizieren können Nutzername.",
    "ul1_li2":"ART DER COOKIES UND VERWENDUNGSZWECKE",
    "p2_cookies.component.html":"Die Website http://www.maralahosteleria.com verwendet Session-Cookies und/oder dauerhafte Cookies, die wiederum eigene Cookies und/oder Cookies von Drittanbietern sein können. Sitzungscookies sind Cookies, die dazu dienen, Daten zu sammeln und zu speichern, während der Benutzer auf eine Webseite zugreift. Sie werden normalerweise verwendet, um Informationen zu speichern, die nur für die Bereitstellung des vom Benutzer angeforderten Dienstes bei einer einzigen Gelegenheit von Interesse sind. Persistente Cookies sind eine Art von Cookies, bei denen die Daten weiterhin im Endgerät gespeichert und für einen vom Cookie-Verantwortlichen festgelegten Zeitraum, der von wenigen Minuten bis zu mehreren Jahren reichen kann, abgerufen und verarbeitet werden können. Eigene Cookies: Cookies, die vom Verantwortlichen der Website Marala Hostelería, S.L erstellt oder verwaltet werden. Die Website http://www.maralahosteleria.com verwendet ihre eigenen Cookies für folgende Zwecke:",
    "ul2_li1_title":"Techniken:",
    "ul2_li1_body":"Sie ermöglichen dem Benutzer, die Verwendung der verschiedenen Optionen oder Dienste zu durchsuchen, die darin vorhanden sind, wie z. B. die Kontrolle des Datenverkehrs und der Datenkommunikation, die Identifizierung der Sitzung, den Zugriff auf Teile mit eingeschränktem Zugriff, die Verwendung von Sicherheitselementen während des Surfens, das Speichern von Inhalten.",
    "ul2_li2_title":"Personalisierung:",
    "ul2_li2_body":"Dem Benutzer den Zugriff auf den Dienst mit einigen vordefinierten allgemeinen Merkmalen ermöglichen, die auf einer Reihe von Kriterien im Endgerät des Benutzers basieren, wie z. B. das Erinnern von Videowiedergabepräferenzen",
    "p3_cookies.component.html":"Cookies von Drittanbietern: Cookies, die von Dienstleistern außerhalb von Marala Hostelería, S.L. verwaltet werden."
    ,"ul1_li3":"DEAKTIVIERUNG ODER LÖSCHEN VON COOKIES",
    "p4":"Die meisten Webbrowser ermöglichen es Ihnen, die Präferenzen des Benutzers bezüglich der Verwendung von Cookies jederzeit zu verwalten. Der Benutzer kann seinen Browser so einstellen, dass er Cookies ablehnt oder bestimmte Cookies nach eigenem Ermessen löscht. Für die Konfiguration von Cookies kann der Benutzer auf Folgendes zugreifen:",
    "p5":"Der Nutzer kann seine Zustimmung zur Verwendung von Cookies in seinem Browser durch die oben genannten Hinweise oder durch die Installation eines Ablehnungssystems („Opt-Out“) in seinem Webbrowser widerrufen. Im Fall von Google-Analytics-Cookies kann das Opt-Out über den folgenden Link erfolgen. Der Benutzer muss berücksichtigen, dass einige Funktionen des Inhalts der Website http://www.maralahosteleria.com nur verfügbar sind, wenn die Installation von Cookies in Ihrem Browser zugelassen ist. Wenn Sie sich entscheiden, bestimmte Cookies (je nach Zweck) nicht zu akzeptieren oder zu blockieren, kann dies die normale Funktion der Website ganz oder teilweise beeinträchtigen oder den Zugriff auf einige ihrer Dienste verhindern.",
    "ul1_li4":"AKTUALISIERUNGEN UND ÄNDERUNGEN IN DER COOKIES-RICHTLINIE",
    "p6":"Marala Hostelería, S.L kann diese Cookie-Richtlinie aufgrund neuer gesetzlicher oder behördlicher Anforderungen ändern oder um diese Richtlinie an die Anweisungen der spanischen Datenschutzbehörde anzupassen. Wenn Sie weitere Informationen darüber wünschen, wie wir Cookies verwenden, können Sie uns eine E-Mail senden an: marala@maralahosteleria.com",



    "header_use-conditions.component":"Nutzungsbedingungen für Websites und Inhalte",
    "p1_use-conditions.component":"ALLGEMEINE INFORMATIONEN Die unten angegebenen Allgemeinen Geschäftsbedingungen (im Folgenden „Allgemeine Bedingungen“) regeln den Zugang, die Registrierung, das Browsen, das Herunterladen und die Nutzung jeder einzelnen Webseite, die sich unter der http-Domain befinden kann: // www.marala.com/es und seine jeweiligen Subdomains und Unterverzeichnisse (im Folgenden „Website“ oder „Websites“), wobei diese Domains Eigentum von Marala, SA sind Diese Allgemeinen Geschäftsbedingungen regeln auch den Zugriff, das Herunterladen und die Nutzung von anderen Informationen, Texten, Grafiken, Fotos, Bildern, Musik, Tönen, Computeranwendungen oder Konten auf sozialen Plattformen, die von Marala, S.A. erstellt, gestaltet, beworben oder verbreitet werden. und auf die von der Website oder einer anderen Webseite oder Computeranwendung aus zugegriffen werden kann (im Folgenden „Inhalt“). In Übereinstimmung mit den Bestimmungen von Artikel 10 des Gesetzes 34/2002 vom 11. Juli über Dienste der Informationsgesellschaft und des elektronischen Geschäftsverkehrs, Marala, S.A. (im Folgenden das „UNTERNEHMEN“) stellt seinen Benutzern die folgenden Registrierungsinformationen des Eigentümers der Website und/oder des Inhalts zur Verfügung:",
    "p2_use-conditions.component":"Firmenname: Marala Hostelería, S.L.",
    "p3_use-conditions.component":"Steueridentifikationsnummer: B02770667",
    "p4_use-conditions.component":"Handelsdaten: Eingetragen im Handelsregister von Málaga, Band 5982, Buch 4889, Blatt 173, Abschnitt 8, Seite MA-157919, I/A 1",
    "p5_use-conditions.component":"Eingetragener Sitz: Polígono Industrial La Rosa Calle Río Tinto nº 6 29120 Alhaurin El Grande Málaga",
    "p6_use-conditions.component":"Kontakt: Sie können das UNTERNEHMEN per Post unter der Adresse des eingetragenen Sitzes oder der Rechtsabteilung des UNTERNEHMENS oder über die folgende E-Mail-Adresse kontaktieren: marala@marala.es.",
    "p7_use-conditions.component":"DURCH ZUGRIFF, ANZEIGEN ODER NUTZUNG DER MATERIALIEN ODER DIENSTE, DIE AUF ODER ÜBER DIE „WEBSITE“ ZUGÄNGLICH SIND, ODER DER „INHALTE“, DIE AUF ODER ÜBER DIE „WEBSITE“ ODER ANDERE WEBSEITEN ODER COMPUTERANWENDUNGEN ZUGÄNGLICH SIND, ERKLÄRT DER BENUTZER, DASS SIE DIESE „ALLGEMEINEN BEDINGUNGEN“ ALS RECHTLICHES ÄQUIVALENT EINES VERBINDLICHEN, UNTERZEICHNETEN, SCHRIFTLICHEN DOKUMENTS. ALLGEMEINE NUTZUNGSBEDINGUNGEN DER „WEB-SITE“ UND DER „INHALTE“ Der Zugang und die Nutzung der Website des UNTERNEHMENS sowie der Zugang und die Nutzung der Inhalte unterliegen diesen Allgemeinen Bedingungen. Die Nutzung irgendeiner Webseite, die Eigentum des UNTERNEHMENS ist, oder der Inhalte schreibt den Zustand des Benutzers zu und impliziert die vollständige und vorbehaltlose Zustimmung des Benutzers zu allen Allgemeinen Bedingungen, die zu jedem Zeitpunkt, zu dem der Benutzer darauf zugreift, in Kraft sind. Das UNTERNEHMEN behält sich das Recht vor, diese Allgemeinen Geschäftsbedingungen jederzeit zu ändern. Wir empfehlen Ihnen, diese Allgemeinen Geschäftsbedingungen regelmäßig zu überprüfen, um sich über ihren Geltungsbereich und alle vorgenommenen Änderungen zu informieren. Durch den Zugriff auf die Websites und/oder die Inhalte, die Eigentum des UNTERNEHMENS sind, nach der Veröffentlichung der Bekanntmachung dieser Änderungen, Änderungen oder Aktualisierungen, stimmen Sie zu, die neuen Bedingungen einzuhalten. Dem Benutzer ist bekannt, dass der Zugriff und die Nutzung der Website und/oder der Inhalte unter seiner alleinigen und ausschließlichen Verantwortung erfolgen. Einige Dienste der UNTERNEHMEN-Websites und/oder einige Inhalte können besonderen Bedingungen, Vorschriften und Anweisungen unterliegen, die gegebenenfalls diese Allgemeinen Geschäftsbedingungen (im Folgenden „Sonderbedingungen“) ersetzen, ergänzen und/oder modifizieren müssen vom Benutzer akzeptiert, bevor der entsprechende Dienst bereitgestellt wird. Die Bereitstellung des Dienstes auf Wunsch des Benutzers setzt die ausdrückliche Annahme der gegebenenfalls geltenden Besonderen Bedingungen voraus. Der Begriff „Website“ umfasst beispielsweise, aber nicht einschränkend, alle Inhalte, Daten, Grafiken, Texte, Logos, Marken, Software, Bilder, Animationen, Musikkreationen, Videos, Töne, Zeichnungen, Fotografien, Ausdrücke und Informationen und andere darin enthalten, und im Allgemeinen alle Schöpfungen, die durch irgendwelche Mittel oder Hilfsmittel ausgedrückt werden, materiell oder immateriell, unabhängig davon, ob sie gemäß dem konsolidierten Text des spanischen Gesetzes über geistiges Eigentum für geistiges Eigentum anfällig sind oder nicht. Der Nutzer wird die auf der Website verfügbaren Dienste und Materialien sowie die Inhalte ausschließlich für private Zwecke nutzen, unter Ausschluss jeglicher anderen Nutzungsform und insbesondere unter Ausschluss jeglicher gewinnorientierten oder direkten oder indirekten Nutzung von Vorteilen für den Nutzer oder an Dritte. Diese Allgemeinen Bedingungen sowie die Besonderen Bedingungen (darunter die Grundlagen für Sonderaktionen, Grundlagen für Wettbewerbe, 'Clubs', Sonderregeln für einige Dienstleistungen usw.), die in bestimmten Fällen nach vorheriger Ankündigung angewendet werden können, werden ausdrücklich akzeptiert. und ohne Vorbehalt des Benutzers für die bloße Tatsache des Zugriffs auf die Website, der Nutzung der Materialien und Dienste der Website in irgendeiner Weise und/oder des Zugriffs auf oder der Nutzung des Inhalts in irgendeiner Weise und/oder der Teilnahme an Werbeaktionen oder Wettbewerben. Wenn der Zugriff und die Nutzung bestimmter Materialien und/oder Dienste der Website und/oder der Inhalte Sonderbedingungen unterliegen, gelten diese Sonderbedingungen, Vorschriften und Anweisungen, die gegebenenfalls diese Allgemeinen Geschäftsbedingungen (im Folgenden „Besondere Bedingungen“) ersetzen, ergänzen und/oder ändern und die vom Benutzer akzeptiert werden müssen, bevor die entsprechende Dienstleistung erbracht wird. Die Bereitstellung des Dienstes auf Wunsch des Benutzers setzt die ausdrückliche Annahme der gegebenenfalls geltenden Besonderen Bedingungen voraus. Der Begriff „Website“ umfasst beispielsweise, aber nicht einschränkend, alle Inhalte, Daten, Grafiken, Texte, Logos, Marken, Software, Bilder, Animationen, Musikkreationen, Videos, Töne, Zeichnungen, Fotografien, Ausdrücke und Informationen und andere darin enthalten, und im Allgemeinen alle Schöpfungen, die durch irgendwelche Mittel oder Hilfsmittel ausgedrückt werden, materiell oder immateriell, unabhängig davon, ob sie gemäß dem konsolidierten Text des spanischen Gesetzes über geistiges Eigentum für geistiges Eigentum anfällig sind oder nicht. Der Nutzer wird die auf der Website verfügbaren Dienste und Materialien sowie die Inhalte ausschließlich für private Zwecke nutzen, unter Ausschluss jeglicher anderen als dieser Nutzung und insbesondere unter Ausschluss jeglicher Nutzung zu Gewinn oder Vorteil, direkt oder indirekt, indirekt für den Nutzer oder an Dritte. Diese Allgemeinen Bedingungen sowie die Besonderen Bedingungen (darunter die Grundlagen für Sonderaktionen, Grundlagen für Wettbewerbe, 'Clubs', Sonderregeln für einige Dienstleistungen usw.), die in bestimmten Fällen nach vorheriger Ankündigung angewendet werden können, werden ausdrücklich akzeptiert. und ohne Vorbehalt des Benutzers für die bloße Tatsache des Zugriffs auf die Website, der Nutzung der Materialien und Dienste der Website in irgendeiner Weise und/oder des Zugriffs auf oder der Nutzung des Inhalts in irgendeiner Weise und/oder der Teilnahme an Werbeaktionen oder Wettbewerben. Beim Zugriff und der Nutzung bestimmter Materialien und/oder Dienste der Website und/oder der Inhalte Besonderen Bedingungen unterliegen, werden diese Besonderen Bedingungen dem Benutzer vorher bekannt gegeben und ersetzen, ergänzen und/oder ändern je nach Fall die hier gesammelten Allgemeinen Bedingungen. Der Zugriff und die Nutzung dieser Materialien oder Dienste, die den Besonderen Bedingungen unterliegen, impliziert daher die vollständige Einhaltung der Besonderen Bedingungen, die sie in der zum Zeitpunkt des Zugriffs des Benutzers veröffentlichten Version regeln, wobei die Besonderen Bedingungen automatisch in diese Allgemeinen Bedingungen aufgenommen werden . Im Falle eines Widerspruchs zwischen den in diesen Allgemeinen Bedingungen und den Besonderen Bedingungen genannten Bedingungen haben die in den Besonderen Bedingungen vereinbarten Bedingungen immer und in jedem Fall Vorrang, jedoch nur in Bezug auf die unvereinbaren Bestimmungen und nur in Bezug auf diese wesentlichen oder Dienste der Website und/oder die Inhalte, die dieser spezifischen Regelung unterliegen. Das UNTERNEHMEN kann einseitig und ohne vorherige Ankündigung die Bereitstellung, Konfiguration, den Inhalt und die Dienste der Website und die Inhalte sowie ihre Allgemeinen Geschäftsbedingungen ändern. Wenn diese Allgemeinen Geschäftsbedingungen ganz oder teilweise durch andere ersetzt werden, gelten diese neuen Allgemeinen Geschäftsbedingungen oder gegebenenfalls die Besonderen als in gleicher Weise wie die angegebenen akzeptiert. Der Benutzer der Website und/oder der Inhalte muss jedoch regelmäßig auf diese Allgemeinen Bedingungen und die Besonderen Bedingungen der Dienste der Website und/oder der von ihnen genutzten Inhalte zugreifen, um sich über deren Aktualisierungen zu informieren, falls vorhanden. Für den Fall, dass der Benutzer diese Allgemeinen Bedingungen oder die Besonderen Bedingungen nicht akzeptiert, muss der Benutzer den Zugriff auf die Website und/oder die Inhalte unterlassen oder, falls er darauf zugegriffen hat, diese verlassen. Der Benutzer muss die geeigneten technischen Sicherheitsmaßnahmen ergreifen, um unerwünschte Aktionen in seinem Informationssystem, seinen Dateien und seiner Computerausrüstung, die für den Zugriff auf das Internet und insbesondere die Website und/oder die Inhalte verwendet werden, zu vermeiden, da er sich bewusst ist, dass das Internet nicht vollständig sicher ist Mittel. Die Kosten für den telefonischen Zugang oder jede andere Art von Ausgaben, die für den Zugriff auf die Website und/oder die Inhalte erforderlich sind, gehen ausschließlich zu Lasten des Benutzers. Im Allgemeinen sind die über die Website angebotenen Dienstleistungen und Materialien und/oder die Inhalte auf Spanisch verfügbar, und das UNTERNEHMEN kann diese Dienstleistungen und Materialien nach eigenem Ermessen auch in anderen Sprachen präsentieren.",

    "ol1_li1":"Rechtliche Hinweise und Akzeptanz",
    "ol1_li1_p1":"Gemäß Artikel 10 des Gesetzes 34/2002 vom 11. Juli über Dienstleistungen der Informationsgesellschaft und des elektronischen Geschäftsverkehrs sind die Identifikationsdaten des Unternehmens nachstehend aufgeführt. Dieses Internetportal wird den Benutzern von der juristischen Person zur Verfügung gestellt, deren Identifikationsdaten sind:",
    "ol1_li1_p2":"Dieser rechtliche Hinweis enthält die allgemeinen Bedingungen, die den Zugang und die Nutzung dieser Website, im Folgenden „die Website“ genannt, regeln. Die Nutzung der Website impliziert die ausdrückliche und vollständige Annahme dieser allgemeinen Bedingungen in der zum Zeitpunkt des Zugriffs des Benutzers veröffentlichten Version, unbeschadet der besonderen Bedingungen, die für einige der spezifischen Dienste der Website gelten können. Der Zugang zur Website ist kostenlos, mit Ausnahme der Kosten für die Verbindung über das Telekommunikationsnetz, das von dem von den Benutzern beauftragten Zugangsanbieter bereitgestellt wird. Bestimmte Dienste sind exklusiv für unsere Kunden und ihr Zugang ist eingeschränkt. Die Nutzung des Portals begründet die Bedingung des Benutzers des Portals (im Folgenden der „Benutzer“) und impliziert die Annahme aller in diesem rechtlichen Hinweis enthaltenen Bedingungen. Die Bereitstellung des Portaldienstes hat eine begrenzte Dauer in dem Moment, in dem der Benutzer mit dem Portal oder einem der darüber bereitgestellten Dienste verbunden ist. Daher muss der Benutzer diesen rechtlichen Hinweis bei jeder Gelegenheit, bei der er beabsichtigt, das Portal zu nutzen, sorgfältig lesen, da er und seine in diesem rechtlichen Hinweis enthaltenen Nutzungsbedingungen geändert werden können. Einige Dienste des Portals, die Internetnutzern oder ausschließlich Kunden von Marala Hostelería, SL zugänglich sind, können besonderen Bedingungen, Vorschriften und Anweisungen unterliegen, die gegebenenfalls diesen rechtlichen Hinweis ersetzen, vervollständigen und/oder ändern und von denen akzeptiert werden müssen Benutzer, bevor die Bereitstellung des entsprechenden Dienstes beginnt.",
    "ol1_li2":"Geistiges und gewerbliches Eigentum",
    "ol1_li2_p1":"Diese Website und die darin enthaltenen Inhalte sind durch die geltende Gesetzgebung zum geistigen Eigentum geschützt. Marala Hostelería, S.L ist Eigentümer oder Lizenznehmer aller geistigen und gewerblichen Eigentumsrechte seiner Website sowie der darin enthaltenen Elemente. Daher ist die Vervielfältigung, Verbreitung, öffentliche Wiedergabe und Umwandlung des gesamten oder eines Teils des Inhalts dieser Website zu kommerziellen Zwecken, in jedem Medium und mit allen technischen Mitteln ohne die Genehmigung der Allgemeinen Geschäftsbedingungen ausdrücklich untersagt. Die Warenzeichen, Handelsnamen oder Unterscheidungszeichen sind Eigentum von Marala Hostelería, S.L, unabhängig davon, ob es sich um gewerbliches oder geistiges Eigentum handelt, ohne dass davon ausgegangen wird, dass der Zugriff auf das Portal ein Recht auf die oben genannten Warenzeichen, Handelsnamen und/oder Unterscheidungszeichen verleiht. Alle Produkte und Dienstleistungen auf diesen Seiten, die NICHT Eigentum von Marala Hostelería, S.L sind, sind eingetragene Warenzeichen ihrer jeweiligen Eigentümer und werden von unserem Unternehmen als solche anerkannt. Sie erscheinen nur zu Werbe- und Informationszwecken auf der Website von Marala Hostelería, S.L. Diese Eigentümer können die Änderung oder Löschung der ihnen gehörenden Informationen verlangen.",
    "ol1_li3":"Nutzungsbedingungen des Portals",
    "ol1_li3_ol1_li1":"3.1 Allgemeines",
    "ol1_li3_ol1_li1_p":"Der Benutzer verpflichtet sich, das Portal in Übereinstimmung mit dem Gesetz und diesem rechtlichen Hinweis korrekt zu nutzen. Der Benutzer wird gegenüber Marala Hostelería, S.L oder Dritten für alle Schäden aufkommen, die durch die Verletzung dieser Verpflichtung entstehen können. Es ist ausdrücklich untersagt, das Portal für Zwecke zu nutzen, die dem Eigentum oder den Interessen von Marala Hostelería, SL oder Dritten schaden oder auf andere Weise Netzwerke, Server und andere Computerausrüstung (Hardware) oder Computerprodukte überlasten, beschädigen oder deaktivieren und Anwendungen (Software) von Marala Hostelería, SL oder Dritten.",
    "ol1_li3_ol1_li2":"3.2 Inhalt",
    "ol1_li3_ol1_li2_p":"Der Benutzer verpflichtet sich, die Inhalte in Übereinstimmung mit dem Gesetz und diesem rechtlichen Hinweis sowie mit den anderen Bedingungen, Vorschriften und Anweisungen zu verwenden, die gemäß den Bestimmungen von Abschnitt 1 anwendbar sein können. ausdrücklich, der Benutzer in Übereinstimmung mit der geltenden Gesetzgebung muss unterlassen werden:",
    "ol1_li3_ol1_li2_ul1_li1":"Die Inhalte zu reproduzieren, zu kopieren, zu verbreiten, zur Verfügung zu stellen, öffentlich zu kommunizieren, umzuwandeln oder zu modifizieren, außer in Fällen, die gesetzlich zugelassen sind oder ausdrücklich von Marala Hostelería, S.L oder von demjenigen, der in Ihrem Fall die Nutzungsrechte besitzt, genehmigt wurden.",
    "ol1_li3_ol1_li2_ul1_li2":"Den Inhalt, der gemäß den geltenden Gesetzen zum geistigen Eigentum als Software oder Datenbank angesehen werden kann, für den privaten Gebrauch zu vervielfältigen oder zu kopieren, sowie seine öffentliche Wiedergabe oder Bereitstellung für Dritte, wenn diese Handlungen notwendigerweise die Vervielfältigung durch den Benutzer implizieren oder ein Dritter.",
    "ol1_li3_ol1_li2_ul1_li3":"Alle oder einen wesentlichen Teil der Inhalte des Portals sowie der Datenbanken, die Marala Hostelería, S.L. den Benutzern zur Verfügung stellt, zu extrahieren und/oder wiederzuverwenden.",
    "ol1_li3_ol1_li3":"3.3 Einführung von Links zum Portal",
    "ol1_li3_ol1_li3_ul1_li1":"Der Link wird nur auf die Homepage oder Hauptseite des Portals verweisen, darf diese aber in keiner Weise reproduzieren (Online-Links, Kopien von Texten, Grafiken usw.).",
    "ol1_li3_ol1_li3_ul1_li2":"In jedem Fall ist es in Übereinstimmung mit den geltenden und jederzeit geltenden Gesetzen verboten, Frames oder Frames jeglicher Art zu erstellen, die das Portal umgeben oder die Visualisierung der Inhalte über andere Internetadressen als die des Portals ermöglichen und in jedem Fall, wenn sie zusammen mit Inhalten außerhalb des Portals auf eine Weise betrachtet werden, dass: (I) bei Benutzern Fehler, Verwirrung oder Täuschung über den wahren Ursprung des Dienstes oder Inhalts entstehen oder entstehen können; (II) einen Akt des unfairen Vergleichs oder der Nachahmung beinhaltet; (III) dazu dient, den Ruf der Marke und das Prestige von Marala Hostelería, S.L auszunutzen oder (IV) auf andere Weise nach geltendem Recht verboten ist.",
    "ol1_li3_ol1_li3_ul1_li3":"Von der Seite, die den Link einführt, werden keine falschen, ungenauen oder falschen Aussagen über Marala Hostelería, S.L, ihre Partner, Mitarbeiter, Kunden oder über die Qualität der angebotenen Dienstleistungen gemacht.",
    "ol1_li3_ol1_li3_ul1_li4":"In keinem Fall wird auf der Seite, auf der sich der Link befindet, angegeben, dass Marala Hostelería, S.L ihre Zustimmung zur Einfügung des Links gegeben hat oder dass sie die Dienste des Absenders anderweitig sponsert, mit ihnen zusammenarbeitet, sie überprüft oder überwacht.",
    "ol1_li3_ol1_li3_ul1_li5":"Die Verwendung einer denominativen, grafischen oder gemischten Marke oder eines anderen Unterscheidungszeichens von Marala Hostelería, SL auf der Seite des Absenders ist verboten, außer in den gesetzlich zulässigen Fällen oder ausdrücklich von Marala Hostelería, SL autorisierten Fällen und wann immer dies in diesen Fällen zulässig ist , ein direkter Link zum Portal in der in dieser Klausel festgelegten Weise",
    "ol1_li3_ol1_li3_ul1_li6":"Die Seite, die den Link herstellt, muss sich strikt an das Gesetz halten und darf auf keinen Fall eigene Inhalte oder die von Dritten enthalten oder verlinken, die: (I) illegal, schädlich oder gegen die guten Sitten und Sitten verstoßen (pornografisch, gewalttätig , Rassisten usw.); (II) beim Benutzer die falsche Vorstellung hervorrufen oder hervorrufen können, dass Marala Hostelería, S.L die Ideen, Manifestationen oder Äußerungen, legal oder illegal, des Absenders abonniert, unterstützt, befolgt oder in irgendeiner Weise unterstützt; (III) unangemessen oder nicht relevant für die Tätigkeit von Marala Hostelería, S.L in Bezug auf Ort, Inhalt und Thema der Website des Absenders sind.",
    "ol1_li3_ol1_li3_p":"Der Internetnutzer, der Links von seinen eigenen Webseiten zum Portal einfügen möchte, muss die nachstehend aufgeführten Bedingungen einhalten, ohne sie zu missachten, um die sich aus dem Gesetz ergebenden Verantwortlichkeiten zu vermeiden:",
    "ol1_li4":"Haftungsausschluss",
    "ol1_li4_p":"Marala Hostelería, S.L ist nicht verantwortlich für Entscheidungen, die auf der Grundlage der auf dem Portal bereitgestellten Informationen getroffen werden, oder für Schäden, die dem Benutzer oder Dritten aufgrund von Handlungen entstehen, die ausschließlich auf den auf dem Portal erhaltenen Informationen beruhen. 4.2 Servicequalität Der Zugriff auf das Portal verpflichtet Marala Hostelería, S.L nicht, die Abwesenheit von Viren, Würmern oder anderen schädlichen Computerelementen zu kontrollieren. Der Benutzer ist in jedem Fall für die Verfügbarkeit geeigneter Tools zur Erkennung und Desinfektion schädlicher Computerprogramme verantwortlich. Marala Hostelería, S.L ist nicht verantwortlich für Schäden, die an der Computerausrüstung von Benutzern oder Dritten während der Bereitstellung des Portaldienstes entstehen. 4.3 Verfügbarkeit des Dienstes Der Zugriff auf das Portal erfordert Dienste und Lieferungen von Dritten, einschließlich des Transports über Telekommunikationsnetze, deren Zuverlässigkeit, Qualität, Kontinuität und Betrieb nicht Marala Hostelería, SL entspricht. Daher können die über das Portal bereitgestellten Dienste ausgesetzt werden , storniert oder unzugänglich, vor oder gleichzeitig mit der Bereitstellung des Portaldienstes. Marala Hostelería, SL ist nicht verantwortlich für Schäden oder Verluste jeglicher Art, die dem Benutzer durch Ausfälle oder Unterbrechungen in den Telekommunikationsnetzen entstehen, die die Aussetzung, Stornierung oder Unterbrechung des Portaldienstes während seiner Bereitstellung oder mit früherem Charakter verursachen. 4.4 Der über das Portal verlinkten Inhalte und Dienste Der Zugangsdienst zum Portal umfasst technische Verknüpfungseinrichtungen, Verzeichnisse und sogar Suchwerkzeuge, die dem Benutzer den Zugriff auf andere Internetseiten und Portale ermöglichen(im Folgenden „verlinkte Seiten“). In diesen Fällen handelt Marala Hostelería, SL als Anbieter von Vermittlungsdiensten gemäß Artikel 17 des Gesetzes 34/2002 vom 12. Juli über Dienste der Informationsgesellschaft und des elektronischen Handels (LSSI) und ist nur für den Inhalt verantwortlich und Dienstleistungen auf den verlinkten Seiten, soweit sie wirksame Kenntnis von der Rechtswidrigkeit hat und den Link nicht mit verkehrsüblicher Sorgfalt deaktiviert hat. Für den Fall, dass der Benutzer der Ansicht ist, dass es eine verlinkte Seite mit illegalen oder unangemessenen Inhalten gibt, kann er oder sie Marala Hostelería, SL gemäß dem Verfahren und den in Abschnitt 6 festgelegten Auswirkungen benachrichtigen, ohne dass diese Mitteilung die Verpflichtung zur Entfernung der Website nach sich zieht entsprechenden Link. In keinem Fall darf die Existenz verlinkter Seiten das Bestehen von Vereinbarungen mit den Verantwortlichen oder deren Eigentümern oder die Empfehlung, Förderung oder Identifizierung von Marala Hostelería, S.L mit den bereitgestellten Aussagen, Inhalten oder Dienstleistungen voraussetzen. Marala Hostelería, SL kennt die Inhalte und Dienste der verlinkten Seiten nicht und ist daher nicht verantwortlich für Schäden, die durch die Rechtswidrigkeit, Qualität, Veralterung, Nichtverfügbarkeit, Fehler und Nutzlosigkeit der Inhalte und/oder Dienste der verlinkten Seiten oder für andere verursacht werden andere Schäden, die Marala Hostelería, SL nicht direkt zurechenbar sind",
    "ol1_li5":"Datenschutz",
    "ol1_li5_p":"Sie können unsere Datenschutzrichtlinie konsultieren, um mehr über die Verwendung Ihrer personenbezogenen Daten zu erfahren.",
    "ol1_li6":"Mitteilung illegaler und unangemessener Aktivitäten",
    "ol1_li6_p1":"Falls der Benutzer oder ein anderer Internetbenutzer feststellt, dass die verlinkten Seiten auf Seiten verweisen, deren Inhalte oder Dienste illegal, schädlich, erniedrigend, gewalttätig oder gegen die guten Sitten verstoßen, können sie Marala Hostelería, SL unter Angabe der folgenden Extreme kontaktieren:",
    "ol1_li6_ol1_li1":"Persönliche Daten des Anrufers: Name, Adresse, Telefonnummer und E-Mail-Adresse;",
    "ol1_li6_ol1_li2":"Beschreibung der Tatsachen, die die illegale oder unangemessene Natur der verlinkten Site offenbaren;",
    "ol1_li6_ol1_li3":"Im Falle einer Verletzung von Rechten, wie geistigem und gewerblichem Eigentum, die personenbezogenen Daten des Inhabers des verletzten Rechts, wenn es sich um eine andere Person als den Kommunikator handelt.",
    "ol1_li6_ol1_li4":"Ebenso müssen Sie den Titel vorlegen, der die Legitimität des Inhabers der Rechte bescheinigt, und gegebenenfalls die Vertretung, um im Namen des Inhabers zu handeln, wenn es sich um eine andere Person als den Anrufer handelt;",
    "ol1_li6_ol1_li5":"Ausdrückliche Erklärung, dass die in der Forderung enthaltenen Informationen korrekt sind.",
    "ol1_li6_p2":"Der Empfang der in dieser Klausel vorgesehenen Mitteilung durch Marala Hostelería, S.L impliziert gemäß den Bestimmungen des LSSI nicht die tatsächliche Kenntnis der vom Anrufer angegebenen Aktivitäten und/oder Inhalte. Ebenso müssen Sie den Titel angeben, der die Legitimität des Inhabers der Rechte bescheinigt, und gegebenenfalls die Vertretung, um im Namen des Inhabers zu handeln, wenn es sich um eine andere Person als die mitteilende Partei handelt.",
    "ol1_li7":"Benachrichtigungen",
    "ol1_li7_p":"Alle Mitteilungen und Mitteilungen der Parteien sind in Übereinstimmung mit den gesetzlich zulässigen Mitteln gültig. Die mit diesem Portal verbundenen Daten gelten für alle Zwecke als wirksam, wenn sie über das Portal selbst erfolgen.",
    "ol1_li8":"Modifikationen",
    "ol1_li8_p":"Marala Hostelería, SL behält sich das Recht vor, ohne Vorankündigung die ihr angemessen erscheinenden Änderungen auf ihrer Website vorzunehmen, um sowohl die darin bereitgestellten Inhalte und Dienste als auch die Art und Weise, wie sie präsentiert werden, zu ändern, zu löschen oder hinzuzufügen. Andererseits können sich diese Allgemeinen Geschäftsbedingungen jederzeit ändern. Die Änderungen treten ab dem Zeitpunkt ihrer Veröffentlichung in Kraft.",
    "ol1_li9":"Sozialen Medien",
    "ol1_li9_p":"Marala Hostelería, SL ist in verschiedenen sozialen Netzwerken und Plattformen präsent, daher muss beim Zugriff auf eines dieser oder anderer Netzwerke berücksichtigt werden, dass die geltenden Nutzungsbedingungen diejenigen sind, die von jeder Plattform festgelegt wurden, in denen , Marala Hostelería, SL greift nicht ein.",
    "ol1_li10":"Gesetzgebung",
    "ol1_li10_p":"Dieser rechtliche Hinweis unterliegt in allen seinen Extremen spanischem Recht. Vorausgesetzt, dass das anwendbare Recht den Verzicht auf die etablierte rechtliche Zuständigkeit zulässt, werden die Gerichte von Málaga als Gerichtsstand für die Beilegung möglicher Streitigkeiten bestimmt, wobei der Benutzer ausdrücklich auf andere verzichtet Gerichtsbarkeit, die entsprechen kann.",

    "ol1_li1_pr":"Wer ist der Verantwortliche für die Verarbeitung Ihrer Daten?",
    "ol1_li1_p_pr":"Diese Datenschutzrichtlinie (im Folgenden die „Datenschutzrichtlinie“) gilt für alle personenbezogenen Daten, die der Benutzer Marala Hostelería SL mit der Adresse Polígono Industrial La Rosa Calle Río Tinto, Nr. 6 29120 Alhaurín el Grande, Málaga (im Folgenden „Marala“) zur Verfügung stellt. über Online-Formulare oder bei einem Kauf auf seiner Website (im Folgenden die „Website“). Für die Zwecke dieser Datenschutzrichtlinie sollte „Benutzer“ als jede natürliche Person verstanden werden, die an den Produkten und Dienstleistungen interessiert ist, die Marala über seine Website anbietet. Marala wird als Datenverantwortlicher vor der Bereitstellung seiner personenbezogenen Daten die ausdrückliche Zustimmung des Benutzers zu dieser Datenschutzrichtlinie, falls erforderlich, und zu allen anderen Aspekten, die eine vorherige Genehmigung des Benutzers erfordern, einholen. Der Benutzer kann uns per E-Mail marala@maralahosteleria.com kontaktieren, wenn er Fragen oder Bedürfnisse zum Datenschutz hat.",
    "ol1_li2_pr":"Zu welchem ​​Zweck verarbeiten wir Ihre personenbezogenen Daten?",
    "ol1_li2_p_pr":"Der Benutzer wird hiermit darüber informiert, dass Marala die personenbezogenen Daten, die der Benutzer über die Kontaktformulare und die Kontoregistrierung auf der Website bereitstellt, für die unten angegebenen Zwecke verarbeitet, sofern für jede Behandlung eine Rechtsgrundlage besteht, wie unten erläutert:",
    "ol1_li2_ul1_li1_pr":"Gewährleistung des Zugriffs und der Nutzung der Website durch den Benutzer.",
    "ol1_li2_ul1_li2_pr":"Verwaltung der Beziehung des Benutzers zu Marala, einschließlich der Verwaltung der Einkäufe, die der Benutzer im Marala-Shop tätigt, sowie der Teilnahme des Benutzers an Wettbewerben, Werbeaktionen und Websites, Computeranwendungen und/oder Bereichen in sozialen Netzwerken von Marala (im Folgenden die „Inhalte“) (einschließlich, aber nicht beschränkt auf die Überprüfung, ob der Benutzer die notwendigen Voraussetzungen erfüllt, um den Aktions- oder Wettbewerbspreis zu erhalten und zu liefern).",
    "ol1_li2_ul1_li3_pr":"Führen Sie Statistiken und Marktstudien durch, einschließlich der Analyse des Benutzerverhaltens im Zusammenhang mit seinem Surfen und der Erstellung von Benutzerprofilen durch die Integration und gemeinsame Behandlung der Informationen, die durch Cookies oder ähnliche Technologien jeglicher Art gewonnen werden.Inhalte mit den bereits vorhandenen Informationen über den Benutzer in den Marala-Datenbanken oder die von sozialen Netzwerken erhalten werden, einschließlich, aber nicht beschränkt auf Facebook, Instagram, YouTube, Twitter, LinkedIn oder andere Inhalte, alles zum Zweck, den Benutzer besser kennenzulernen, Marktforschung zu betreiben und Bieten Sie personalisiertere Inhalte und Werbeaktivitäten an.",
    "ol1_li2_ul1_li4_pr":"Informieren Sie den Benutzer mit allen Mitteln, einschließlich des Versendens von kommerziellen Mitteilungen an die E-Mail-Adresse, die der Benutzer gegebenenfalls über Marala-Produkte und -Dienstleistungen, die denen ähnlich sind, die der Benutzer erworben hat, sendet",
    "ol1_li2_ul1_li5_pr":"Durchführung von Werbeaktivitäten über andere Produkte, Aktivitäten und Dienstleistungen von Marala und Dritten, einschließlich des Versendens elektronischer kommerzieller Mitteilungen oder nicht, an die E-Mail-Adresse, die der Benutzer angibt oder die Marala über die Benutzernavigationsinformationen erhalten hat, falls der Benutzer sie angibt seine Zustimmung",
    "ol1_li3_pr":"Was ist die Legitimität für die Behandlung Ihrer personenbezogenen Daten?",
    "ol1_li3_p_pr":"Rechtsgrundlage für die Verarbeitung von Daten zu den Zwecken .a und .b ist die Durchführung des Vertrages über die Erbringung von Dienstleistungen und/oder der Verkauf der entsprechenden Produkte. Die Rechtsgrundlage für die Verarbeitung von Daten für die Zwecke .c, .d und .e ist die vom Benutzer angeforderte Zustimmung, ohne dass der Widerruf derselben die Ausführung des Vertrags über die Erbringung von Dienstleistungen bedingt. Für den Fall, dass der Benutzer am Zugang zu bestimmten Diensten interessiert ist, die einer vorherigen Registrierung unterliegen, einschließlich, aber nicht beschränkt auf die Teilnahme an Wettbewerben, „Porras“, Werbeaktionen, Foren, Umfragen, Einkäufen oder Vertragsabschlüssen und anderen Marala-Aktivitäten oder Teilnahme an die von Marala angebotenen Dienstleistungen sowie das Versenden von Videos, Bildern und anderen Arten von Materialien, das Erhalten von Informationen über Werbeaktionen oder das Kontaktieren von Marala, muss der Benutzer die Formulare zum Anfordern personenbezogener Daten oder andere Mittel ausfüllen, damit der Benutzer die bestimmten Dienstleistungen in Anspruch nehmen kann werden jeweils über die Inhalte angeboten. Unbeschadet dessen, was in dieser Datenschutzrichtlinie vorgesehen ist, gilt in all diesen Fällen die Datenschutzrichtlinie, die jeweils von Marala zum Zeitpunkt des Ausfüllens der Registrierungsformulare, Umfragen, Regulierungsgrundlagen des Wettbewerbs oder der Werbeaktion erstellt und dem Benutzer mitgeteilt wird /oder andere Bedingungen der jeweiligen Dienste. Die Angaben in dieser Richtlinie werden in diesen Fällen ergänzend angewendet (in allem, was nicht widersprochen wird, in diesem Fall wird immer das angewendet, was im jeweiligen Fall dieser Werbeaktionen/Dienste/Wettbewerbe festgelegt wurde). Der Benutzer kann freiwillig zusätzliche Informationen in bestimmten Abschnitten der Marala-Website angeben. Die Entscheidung, solche Informationen bereitzustellen, liegt ausschließlich beim Nutzer. Marala empfiehlt dem Benutzer jedoch, nicht mehr Informationen bereitzustellen, als für die Zwecke, für die er die Dienste nutzt, erforderlich sind. Darüber hinaus kann Marala Geolokalisierungsdaten für eine korrekte Bereitstellung der über das Internet angebotenen Dienste verarbeiten, darunter (i) der Standort von Geschäften, (ii) die Berechnung von Versandkosten und (iii) die Personalisierung des Dienstes. In diesem Fall wird dem Benutzer eine Benachrichtigung gesendet, die es ihm ermöglicht, diese Funktionalität zu akzeptieren oder nicht.",
    "ol1_li4_pr":"Wie lange speichern wir Ihre personenbezogenen Daten?",
    "ol1_li4_p_pr":"Marala wird die Daten der Benutzer während der Vertragsbeziehung mit dem Benutzer und in jedem Fall für einen Zeitraum von maximal sieben Jahren ab dem letzten Mal, dass der Benutzer mit Marala interagiert hat, aufbewahren, unbeschadet der dafür erforderlichen Aufbewahrung Formulierung, Ausübung oder Verteidigung potenzieller Ansprüche und/oder soweit dies nach geltendem Recht zulässig ist. Nach Ablauf der oben genannten Frist verpflichtet sich das Unternehmen, die Verarbeitung aller Ihrer Daten einzustellen und sie ordnungsgemäß in den entsprechenden Datenbanken des Unternehmens zu sperren.",
    "ol1_li5_pr":"Wer hat Zugriff auf Ihre personenbezogenen Daten?",
    "ol1_li5_p_pr":"Eine optimale Bereitstellung des Dienstes, den Marala über seine Website anbietet, kann erfordern, dass Drittanbieter, denen Marala vertraut, unter ihrer Kontrolle und in dem für die Erbringung der Dienste unbedingt erforderlichen Umfang auf die personenbezogenen Daten des Benutzers als Datenverarbeiter zugreifen mit ihnen vertraglich vereinbart. Diese Datenverarbeiter arbeiten im Rahmen eines Dienstleistungsvertrags gemäß den in der RGPD enthaltenen Bedingungen und Garantien, Marala führt die entsprechenden Kontrollen, Inspektionen und Audits in diesem Bereich durch, um sicherzustellen, dass diese Datenverarbeiter die zu diesem Zweck unterzeichneten Verträge strikt einhalten und die geltende Vorschriften. Durch die Annahme dieser Datenschutzrichtlinie versteht der Benutzer, dass einige der oben genannten Dienstleister in Ländern außerhalb des Europäischen Wirtschaftsraums (EWR) ansässig sind und daher nicht das gleiche Schutzniveau für personenbezogene Daten wie im EWR bieten. Insbesondere versteht der Benutzer, dass Marala einen Vertrag mit Salesforce.com, Inc., verantwortlich für die Behandlung in den Vereinigten Staaten, über die Erbringung der Dienstleistung abgeschlossen hat, die aus der Verwaltung der Beziehungen von Marala zu seinen Benutzern und Kunden besteht, as sowie die Bereitstellung einer Plattform für Werbe- und Marketingzwecke. In diesen Fällen hat Marala die geeigneten Maßnahmen und Garantien ergriffen, die in diesem Bereich gemäß der Europäischen Verordnung zum Schutz personenbezogener Daten festgelegt wurden, einschließlich Datenübertragungsvereinbarungen auf der Grundlage der von der Europäischen Kommission genehmigten Standardvertragsklauseln. Für weitere Informationen über die internationale Übermittlung personenbezogener Daten und die oben genannten Garantien können Sie Marala auf die im folgenden Abschnitt beschriebene Weise kontaktieren. Darüber hinaus versteht der Benutzer, dass Marala personenbezogene Daten übermitteln oder übermitteln kann, um seinen Verpflichtungen gegenüber den öffentlichen Verwaltungen in den Fällen nachzukommen, die gemäß der geltenden Gesetzgebung jederzeit und gegebenenfalls auch an andere erforderlich sind • Organe wie die Staatssicherheitskräfte und -organe und die Justizorgane.",
    "ol1_li6_pr":"Welche Rechte haben die Benutzer?",
    "ol1_li6_p_pr":"Marala informiert den Benutzer über die Möglichkeit, die ihn dabei unterstützt, die Rechte auf Zugang, Berichtigung, Widerspruch, Löschung, Übertragbarkeit und Einschränkung der Behandlung frei auszuüben sowie die automatisierte Behandlung personenbezogener Daten durch eine schriftliche und unterzeichnete Anfrage abzulehnen adressiert an die folgende Adresse: Rechtsabteilung, c/ Titán 15, 28045, Madrid oder über das Kundendienstformular. Zu diesem Zweck muss der Benutzer diese schriftliche Mitteilung mit Angabe des Antrags oder des ausgeübten Rechts, des Vor- und Nachnamens, der Adresse für die Benachrichtigung zusammen mit einer Kopie seines Personalausweises oder eines gültigen Dokuments, das seine Identität nachweist (Fotokopie des Reisepasses), senden. Im Falle der Vertretung muss diese durch ein gültiges Dokument nachgewiesen werden. Ebenso kann der Benutzer seine Rechte auch ausüben, indem er eine Fotokopie seines D.N.I. (oder Reisepass) auf beiden Seiten über das 'Kontakt'-Formular, falls vorhanden. Der Benutzer hat das Recht, der Verarbeitung seiner Daten zu Werbezwecken für den Empfang kommerzieller Mitteilungen durch einfache Mitteilung seines Willens an Marala zu widersprechen. Zu diesem Zweck kann der Benutzer seine Anfrage über das im vorherigen Absatz beschriebene Verfahren richten. Ebenso kann der Benutzer den Empfang von kommerziellen Mitteilungen gemäß dem in jeder kommerziellen Mitteilung enthaltenen Formular kündigen (z. B. über den in jeder von ihnen enthaltenen Link). Zusätzlich zu den oben genannten Rechten hat der Benutzer das Recht, die erteilte Einwilligung jederzeit durch das oben beschriebene Verfahren zu widerrufen, ohne dass der Widerruf der Einwilligung die Rechtmäßigkeit der Behandlung vor ihrem Widerruf beeinträchtigt. Marala kann die Daten des Benutzers weiterhin im gesetzlich zulässigen Umfang verarbeiten. Marala erinnert den Benutzer daran, dass er das Recht hat, eine Beschwerde bei der spanischen Datenschutzbehörde einzureichen.",
    "ol1_li7_pr":"Ab welchem ​​Alter kann der Nutzer auf unsere Produkte und Dienstleistungen zugreifen?",
    "ol1_li7_p_pr":"Die Website richtet sich nicht an Kinder unter 18 Jahren, mit Ausnahme der Website von Aguas Solán de Cabras, S. A. In diesem Sinne ist die Eingabe und Registrierung des Inhalts für Personen unter 18 Jahren verboten. Durch die Annahme dieser Datenschutzrichtlinie erklärt und garantiert der Benutzer, dass er über 18 Jahre alt ist. Wenn der Benutzer minderjährig ist, darf er keine Daten angeben. Wir können und wollen keine personenbezogenen Daten von Minderjährigen sammeln und keine Werbung machen, einschließlich der Werbung für alkoholische Getränke jeglicher Art an Personen, die nicht volljährig sind Kauf es. SiMarala ist sich bewusst, dass ein Minderjähriger personenbezogene Daten bereitgestellt hat. Nachdem wir die vorherigen Anforderungen (Geburtsdatum beim Zugriff) gefälscht haben, werden wir diese personenbezogenen Daten aus unseren Dateien löschen. Eltern oder Erziehungsberechtigte können sich jedenfalls an Marala wenden, um das Zugangskonto von Minderjährigen in ihrer Obhut zu sperren, die sich unter Fälschung ihrer Identität registriert haben.",
    "ol1_li8_pr":"Datenqualität",
    "ol1_li8_p_pr":"Marala weist den Benutzer darauf hin, dass außer in Fällen einer rechtsgültigen und akkreditierten Vertretung kein Benutzer die Identität einer anderen Person verwenden und ihre persönlichen Daten weitergeben kann, so dass der Benutzer immer bedenken muss, dass er nur Daten angeben kann, die Ihrer eigenen Identität entsprechen und die angemessen, relevant, aktuell, genau und wahr sind. Für solche Zwecke ist der Benutzer allein verantwortlich für direkte und/oder indirekte Schäden, die Dritten oder Marala durch die Verwendung personenbezogener Daten einer anderen Person oder ihrer eigenen personenbezogenen Daten entstehen, wenn diese falsch, fehlerhaft oder nicht sind aktuell, unangemessen oder irrelevant. Ebenso wird der Benutzer, der die personenbezogenen Daten eines Dritten mitteilt, gegenüber dem Dritten auf die Informationspflicht für den Fall reagieren, dass die personenbezogenen Daten nicht von der interessierten Partei erhoben wurden, und/oder für die Folgen, wenn er ihn nicht informiert hat und gegebenenfalls Ihre Einwilligung eingeholt. Für den Fall, dass der Benutzer personenbezogene Daten von Dritten zur Verfügung stellt, verpflichtet er sich, diese Personen vorab über die Absicht zu informieren, ihre Daten an Maralay weiterzugeben, um ihre vorherige, ausdrückliche und schriftliche Zustimmung zu dieser Datenverarbeitung und allen Zwecken, für die sie verwendet werden, einzuholen behandelt werden sollten, ansonsten ist der Benutzer verantwortlich. Der Benutzer ist die einzige Informationsquelle für seine personenbezogenen Daten, daher fordert Maralale dies auf, um seine Daten gemäß den Grundsätzen der Verordnung (EU) 2016/679 des Parlaments jederzeit auf dem neuesten Stand zu halten Europäischen Union und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten und zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (RGPD) mitgeteilt jede Variation derselben an die Adresse c/ Titán 15, 28045, Madrid oder durch Auswahl der entsprechenden Option im Abschnitt „Kontakt“ des Inhaltsverzeichnisses, falls vorhanden. Der Benutzer wird daran erinnert, dass er zur Aktualisierung seiner Daten seine Identität nachweisen muss, indem er eine Fotokopie seines D.N.I. oder gleichwertiges Dokument.",
    "ol1_li9_pr":"Verwendung von Cookies",
    "ol1_li9_p_pr":"Unsere Website verwendet Cookies, um Sie von anderen Benutzern unserer Website zu unterscheiden, was uns hilft, Ihnen beim Surfen auf unserer Website ein gutes Erlebnis zu bieten, und es uns auch ermöglicht, sie zu verbessern. Weitere Informationen über die Verwendung von Cookies auf dieser Website erhalten Sie in der Cookie-Richtlinie.",
    "ol1_li10_p_pr":"Die Website kann Hyperlinks zu anderen Websites enthalten, die nicht von Marala betrieben oder kontrolliert werden. Daher garantiert Marala nicht und ist nicht verantwortlich für die Rechtmäßigkeit, Zuverlässigkeit, Nützlichkeit, Richtigkeit und Aktualität der Inhalte solcher Websites oder der von ihnen durchgeführten Datenverarbeitung. Bevor Sie Ihre personenbezogenen Daten an diese Nicht-Marala-Websites weitergeben, beachten Sie bitte, dass deren Datenschutzkonformität von unserer abweichen kann.",
    "ol1_li11_pr":"Änderung der Datenschutzerklärung",
    "ol1_li11_p_pr":"Marala kann seine Datenschutzrichtlinie jederzeit gemäß den geltenden Gesetzen ändern. In jedem Fall werden wir Sie über jede Änderung der Datenschutzrichtlinie informieren, die relevante Auswirkungen auf Ihre Privatsphäre und den Schutz Ihrer Daten hat, Gesetze, falls die geltenden Vorschriften dies erfordern, werden wir Ihnen die Möglichkeit geben, diese erneut zu gewähren Ihre Zustimmung",

    "still dont have an account with Marala Hostelería?":"Sie haben noch kein Konto bei Marala Hostelería?",
    "if you create an account with us you will be able to see the prices of the products, access special offers and much more!!!":"Wenn Sie ein Konto bei uns erstellen, können Sie die Preise der Produkte sehen, auf Sonderangebote zugreifen und vieles mehr!!!",
    "enter your phone number and a salesperson will contact you as soon as possible.":"Geben Sie Ihre Telefonnummer ein und ein Verkäufer wird sich so schnell wie möglich mit Ihnen in Verbindung setzen.",
    "put here the phone number you want us to call you at":"Geben Sie hier die Telefonnummer ein, unter der wir Sie anrufen sollen",
    "write here...":"Hier schreiben...",
    "call me!!":"Rufen Sie mich an!!",
    "come meet us!!":"Treffen Sie uns!!",
    "contact":"Kontakt",

    "alhambra_p1":"1925 verwirklichten zwei spanische Braumeister einen Traum: ein Bier zu kreieren, das von der Nasridenstadt inspiriert ist, mit dem Geschmack und Charakter Granadas. Fasziniert vom mysteriösen Heiligenschein der Alhambra, nehmen sie ihren Namen an und kreieren Cervezas Alhambra, Biere, die in Ruhe gebraut und entworfen wurden, um mit den fünf Sinnen geschmeckt zu werden.",
    "alhambra_p2":"Im Cervezas Alhambra glauben wir, dass das Leben voll genossen wird, wenn wir die notwendige Zeit für das, was uns umgibt, widmen und jeden Moment zu einem einzigartigen Erlebnis für die Sinne machen. Nur dann können wir die Details entdecken, die sich hinter dem Offensichtlichen verbergen.",

    "barbadillo_p":"Barbadillo liegt im Süden und es ist Meer. Es ist Cádiz und es weht Westwind. Es ist Sanlúcar und es ist Tradition. Es ist ein hundertjähriges Weingut und es ist Zukunft. Seine Geschichte reicht bis ins Jahr 1821 zurück, dem Jahr, in dem mit der Produktion von Kamille begonnen wurde. Seitdem hat Barbadillo nicht aufgehört, sich weiterzuentwickeln, immer auf der Suche nach Weinen, die überraschen und Spuren hinterlassen. Einzigartige Weine, die aus der perfekten Mischung zwischen der Seele eines unglaublichen Landes, der Albariza, und dem Herzen unserer Winzer entstehen. Professionelle Experten, die die Weisheit eines Lebens in den Dienst von Kreation und Innovation stellen. Mit 500 Hektar eigenem Weinberg, 16 Reifungskellern in Sanlúcar de Barrameda und einer Weinbereitungsanlage für weiße und rote Trauben ist Bodegas Barbadillo eines der größten Weingüter in Marco de Jerez.",

    "pagos_p1":"Das Projekt Pagos del Rey entstand mit dem Ziel, in den renommiertesten Herkunftsbezeichnungen Spaniens mit einzigartigen Weinen und ihrer eigenen Persönlichkeit präsent zu sein. Das Unternehmen hat Weingüter in den Appellationen: Ribera del Duero, Rioja, Rueda und Toro. Alle von ihnen haben ein modernes Design, in dem Tradition und Moderne kombiniert werden, und sind mit der neuesten Weinbereitungstechnologie ausgestattet.",
    "pagos_p2":"In unseren Kellern werden traditionelle Weinbereitungstechniken mit modernsten Weinbereitungstechnologien kombiniert. Unsere Winzer kümmern sich mit strenger Kontrolle um jede Phase des Herstellungsprozesses unserer Weine. Die Sicherstellung von Qualität und gutem Wein aus unseren Kellern hat bei Felix Solis Avantis höchste Priorität.",

    "veganzones_p":"Bodegas Veganzones stellt die Weine mit Ursprungsbezeichnung Ribera del Duero und D. O. Rueda in ihrem Weingut in Fompedraza her, einer Stadt ganz in der Nähe von Peñafiel (Valladolid), dem Geburtsort von Ribera del Duero. In unserem Weingut produzieren wir unsere Ribera del Duero Rotweine, die das Ergebnis der Ernte und manuellen Auswahl der besten Trauben aus traditionellem Weinbau und dem Einsatz der innovativsten Technologie im Weingut für die Herstellung seiner Ribera del Duero Weinmarken sind Douro 912 Höhe und Alte Welt. Das Ergebnis sind Qualitätsweine, die auf dem internationalen Markt dank der Auszeichnungen beim Concours Mondial de Bruxelles, den Decanter und Decanter Asia Awards und den Envero Awards für D.O. Ribera del Duero.",

    "solan_p1":"Solán de Cabras ist eine der Marken, aus denen Mahou San Miguel seit 2011, dem Jahr seiner Übernahme, besteht. Mahou San Miguel ist ein 100 % spanisches Familienunternehmen mit mehr als 2.800 Mitarbeitern. Wir fördern die Entwicklung durch Internationalisierung, Innovation und kontinuierliche Verbesserung und engagieren uns stark für die Gesellschaft.",
    "solan_p2":"Unser Hauptziel ist es, auf nachhaltige Weise Werte für unsere Kunden, Mitarbeiter, Aktionäre, Fachleute und die Gesellschaft als Ganzes zu schaffen und unser Engagement für die spanische Wirtschaft zu bekräftigen. Wir verstehen die Führung unseres Unternehmens in ethischer und professioneller Weise. Wir engagieren uns für die wirtschaftliche und soziale Entwicklung unseres Landes und führen Innovationen durch, um die Exzellenz unserer Produkte zu garantieren.",

    "riska_p":"Die Gründung von Licores Riska geht auf das Jahr 1952 zurück, als Antonio Rivillas Casado begann, Anis zu vermarkten, den er selbst in einer Kupferbrennblase destillierte. So beginnt die Geschichte von „Anís Flor de Jaén“. 1958 wurde die Produktion an ihren heutigen Standort in der heutigen Autovía de Andalucía, Km. 324, verlegt und die Produktion auf die Herstellung von Kaffee- und Kakaolikören erweitert. In diesen Jahren wurde die Bezeichnung „RISKA LIQUORS“ geboren."

}