{
    "hello":"Hola mundo",
    "back":"Volver",
    "login/logout":"Iniciar / Cerrar sesión",
    "select a language":"Selecciona tu idioma",
    "spanish":"Español",
    "english":"Inglés",
    "french": "Francés",
    "german":"Alemán",
    "russian":"Ruso",
    "chinese":"Chino",
    
    
    "home": "Inicio",
    "products":"Productos",
    "about_us":"Sobre nosotros",
    "our_brands":"Nuestras marcas",
    "search": "Buscar",
    
    "our associated brands":"Nuestras marcas asociadas",
    
    "categories": "Categorías",
    "alcoholic drinks":"Bebidas alcohólicas",
    "drinks without alcohol":"Bebidas sin alcohol",
    "household":"Menaje",
    "cleaning":"Limpieza",
    "feeding":"Alimentación",
    "others":"Otros",
    "go to category":"Ir a categoría",
    
    
    "contact us":"Contacta con nosotros",
    "direction":"Dirección",
    "schedule":"Horario",
    "general conditions":"Condiciones generales",
    "legal warning":"Aviso legal",
    "privacy policy":"Política de privacidad",
    "general conditions of use":"Condiciones generales de uso",
    "cookies policy":"Política de cookies",
    "day":"Día",
    "monday":"Lunes",
    "tuesday":"Martes",
    "wednesday":"Miércoles",
    "thursday":"Jueves",
    "friday":"Viernes",
    "saturday":"Sábado",
    "sunday":"Domingo",
    "closed":"Cerrado",
    "page created by":"Página creada por",
    "all rights reserved":"Todos los derechos reservados",


    "enter item to search":"Introduce artículo a buscar",
    "products found":"Productos encontrados",
    "go to product":"Ir al producto",

    "ul1_li1":"¿QUÉ SON LAS COOKIES?",
    "p1_cookies.component.html":"es responsable de la página web http://www.maralahosteleria.com,y utiliza cookies y/u otros archivos de funcionalidad similar (en adelante “Cookies”).<br>Las Cookies son pequeños archivos de datos que se envían al ordenador del usuario, teléfonomóvil u otro dispositivo de acceso cuando visita una página web y que permiten obtenerinformación relativa a su navegación o un código que permite identificar inequívocamente alusuario.",
    "ul1_li2":"TIPOLOGÍA DE COOKIES Y FINALIDADES DE USO",
    "p2_cookies.component.html":"La página web http://www.maralahosteleria.com utiliza Cookies de sesión y/o Cookies persistentes que, a su vez, pueden ser Cookies propias y/o de terceros. Las Cookies de sesión son cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión. Las Cookies persistentes son un tipo de cookies en el que los datos siguen almacenados en el terminal y a los que se puede acceder y tratar durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. Cookies propias: Las creadas o gestionadas por el responsable de la página web Marala Hostelería, S.L La página web http://www.maralahosteleria.com, utiliza Cookies propias con las siguientes finalidades:",
    "ul2_li1_title":"Técnicas:",
    "ul2_li1_body":"permiten al usuario la navegación la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, utilizar elementos de seguridad durante la navegación, almacenar contenidos.",
    "ul2_li2_title":"Personalización:",
    "ul2_li2_body":"permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como, por ejemplo, recordar preferencias de reproducción de vídeos",
    "p3_cookies.component.html":"Cookies de terceros: Las administradas por prestadores de servicios ajenos a Marala Hostelería, S.L",
    "ul1_li3":"DESACTIVACIÓN O ELIMINACIÓN DE LAS COOKIES",
    "p4":"La mayoría de navegadores web permite gestionar, en cualquier momento, las preferencias del usuario sobre el uso de las Cookies. El usuario puede ajustar su navegador para que rechace Cookies o elimine determinadas Cookies según su criterio. Para la configuración de las Cookies el usuario puede acceder a:",
    "p5":"El usuario puede revocar su consentimiento para el uso de Cookies en su navegador a través de las indicaciones anteriores o a través de la instalación de un sistema de rechazo, (“optout”) en su navegador web. En el caso de las Cookies de Google Analytics, el opt-out puede realizarse a través del siguiente enlace. El usuario debe tener en cuenta que algunas características de los contenidos de la Página Web http://www.maralahosteleria.com solo están disponibles si se permite la instalación de Cookies en su navegador. Si decide no aceptar o bloquear determinadas Cookies (en función de su finalidad), puede que esto afecte, total o parcialmente, al funcionamiento normal de la Página Web o que impida el acceso a algunos servicios de la misma.",
    "ul1_li4":"ACTUALIZACIONES Y CAMBIOS EN LA POLÍTICA DE COOKIES",
    "p6":"Marala Hostelería, S.L puede modificar esta Política de Cookies en función de nuevas exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por la Agencia Española de Protección de Datos. Si desea más información sobre qué uso hacemos de las Cookies, puede enviarnos un e-mail a: marala@maralahosteleria.com",


    "header_use-conditions.component":"Condiciones de uso de los sitios web y contenidos",
    "p1_use-conditions.component":"INFORMACIÓN GENERAL Los términos y condiciones que se indican a continuación (en adelante, “Condiciones Generales”), regulan el acceso, registro, navegación, descarga y el uso de/a todas y cada una de las páginas web localizables bajo el dominio http://www.marala.com/es y sus respectivos subdominios y subdirectorios (en adelante, «Sitio Web» o “Sitios Web”) siendo estos dominios propiedad de Marala, S.A. Estas Condiciones Generales regulan asimismo el acceso, descarga y uso de cualquier otra información, texto, gráficos, fotos, imágenes, música, sonidos, aplicaciones informáticas o cuentas en cualesquiera plataformas sociales que sean creadas, diseñadas, promocionadas o difundidas por Marala, S.A. y a las que se pueda acceder desde el Sitio Web o desde cualquier otra página web o aplicación informática (en adelante, “Contenidos”). En cumplimiento de lo dispuesto en el artículo 10 de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico, Marala, S.A. (en adelante, la “COMPAÑÍA”) pone a disposición de sus usuarios la siguiente información registral del titular del Sitio Web y/o Contenidos:",
    "p2_use-conditions.component":"Denominación social: Marala Hostelería, S.L.",
    "p3_use-conditions.component":"Número de identificación Fiscal: B02770667",
    "p4_use-conditions.component":"Datos Mercantiles: Inscrita en el Registro Mercantil de Málaga, al Tomo 5982, Libro 4889, Folio 173, Sección 8, Hoja MA-157919, I/A 1",
    "p5_use-conditions.component":"Domicilio social: Polígono Industrial La Rosa Calle Río Tinto nº 6 29120 Alhaurin El Grande Málaga",
    "p6_use-conditions.component":"Contacto: pueden ponerse en contacto con la COMPAÑÍA mediante correo ordinario a la dirección del domicilio social o a la del departamento de asesoría jurídica de la COMPAÑÍA o bien a través de la siguiente dirección de correo electrónico: marala@marala.es.",
    "p7_use-conditions.component":"POR EL HECHO DE ACCEDER, VER O UTILIZAR LOS MATERIALES O SERVICIOS ACCESIBLES EN O A TRAVÉS DEL “SITIO WEB” O A LOS “CONTENIDOS” ACCESIBLES EN O A TRAVÉS DEL “SITIO WEB” U OTRAS PÁGINAS WEB O APLICACIONES INFORMÁTICAS, EL USUARIO PONE DE MANIFIESTO QUE COMPRENDE Y ACEPTA ESTAS “CONDICIONES GENERALES” COMO EQUIVALENTE LEGAL DE UN DOCUMENTO FIRMADO POR ESCRITO Y VINCULANTE. CONDICIONES GENERALES DE USO DEL “SITIO WEB” Y DE LOS “CONTENIDOS” El acceso y el uso del Sitio Web de la COMPAÑÍA así como el acceso y uso de los Contenidos quedarán sujetos a las presentes Condiciones Generales. La utilización de cualquier página web titularidad de la COMPAÑÍA o de los Contenidos atribuye la condición de usuario y supone la aceptación plena y sin reservas por el usuario de todas las Condiciones Generales vigentes en cada momento en que el usuario acceda al mismo. La COMPAÑÍA se reserva el derecho a modificar en cualquier momento las presentes Condiciones Generales. Le sugerimos que revise estas Condiciones Generales frecuentemente para estar al corriente de su alcance y de cualquier modificación que se haya llevado a cabo. Al acceder a los Sitios Web y/o a los Contenidos titularidad de la COMPAÑÍA con posterioridad a la publicación del aviso de dichas modificaciones, alteraciones o actualizaciones, estará aceptando cumplir con los nuevos términos. El usuario es consciente de que el acceso y utilización del Sitio Web y/o los Contenidos se realiza bajo su única y exclusiva responsabilidad. Algunos servicios de los Sitios Web de la COMPAÑÍA y/o algunos Contenidos pueden estar sometidos a condiciones particulares, reglamentos e instrucciones que, en su caso, sustituyen, completan y/o modifican los presentes términos y condiciones (en adelante, “Condiciones Particulares”), y que deberán ser aceptados por el usuario antes de realizarse la prestación del servicio correspondiente. La prestación del servicio a solicitud del usuario, implica la aceptación expresa de las Condiciones Particulares que fueran de aplicación. Dentro de la expresión «Sitio Web» se comprenden, con carácter enunciativo pero no limitativo todos los contenidos, los datos, gráficos, textos, logos, marcas, software, imágenes, animaciones, creaciones musicales, vídeos, sonidos, dibujos, fotografías, expresiones e informaciones y otros incluidos en el mismo, y, en general, todas las creaciones expresadas por cualquier medio o soporte, tangible o intangible con independencia de que sean susceptibles o no de propiedad intelectual de acuerdo al Texto Refundido de la Ley de Propiedad Intelectual española. El usuario utilizará los servicios y materiales disponibles en el Sitio Web así como los Contenidos exclusivamente para fines particulares, con exclusión de cualquier modalidad de utilización distinta a esta, y con exclusión específica a cualquier utilización con ánimo de lucro o que reporte beneficio, directo o indirecto al usuario o a terceros. Las presentes Condiciones Generales así como las Condiciones Particulares (entre las que se encuentran las Bases de Promociones Especiales, Bases de Concursos, “Porras”, Reglas particulares para algunos servicios, etc.) que puedan aplicarse previo aviso en casos concretos, son aceptadas expresamente y sin reservas por el usuario por el mero hecho de acceder al Sitio Web, utilizar de cualquier forma los materiales y servicios del Sitio Web y/o acceder o utilizar de cualquier forma los Contenidos y/o participación en promociones o concursos. Cuando el acceso y la utilización de ciertos materiales y/o servicios del Sitio Web y/o de los Contenidos se encuentre sometido a Condiciones Particulares, estas Condiciones Particulares serán previamente puestos en conocimiento del usuario, y según los casos, sustituirán, completarán y/o modificarán las Condiciones Generales aquí recogidas. El acceso y la utilización de dichos materiales o servicios sujetos a Condiciones Particulares implicará, por consiguiente, la plena adhesión a las Condiciones Particulares que los regula en la versión publicada en el momento que el usuario acceda a los mismos, quedando dichas Condiciones Particulares incorporadas automáticamente a las presentes Condiciones Generales. En caso de contradicción entre los términos y condiciones manifestados en estas Condiciones Generales y las Condiciones Particulares, prevalecerán siempre y en todo caso, los términos acordados en las Condiciones Particulares aunque únicamente en lo que respecta a las disposiciones incompatibles y tan sólo respecto de aquellos materiales o servicios del Sitio Web y/o de los Contenidos sometidos a dicha específica regulación. La COMPAÑÍA podrá modificar de forma unilateral y sin aviso previo, la prestación, configuración, contenido y servicios del Sitio Web y de los Contenidos, así como sus Condiciones Generales. Si estas Condiciones Generales fueran sustituidas por otras en todo o en parte, dichas nuevas condiciones generales o en su caso las particulares, se entenderán aceptadas de forma idéntica a la expuesta. No obstante, el usuario del Sitio Web y/o de los Contenidos deberá acceder a estas Condiciones Generales y a las Condiciones Particulares de los servicios del Sitio Web y/o de los Contenidos que utilice, de forma periódica para tener conocimiento de la actualización de las mismas, si la hubiera. En caso de que el usuario no acepte estas Condiciones Generales o, las Condiciones Particulares, el usuario deberá abstenerse de acceder al Sitio Web y/o a los Contenidos o, en caso de haber accedido, abandonarlos. El usuario deberá establecer las medidas de seguridad de carácter técnico adecuadas para evitar acciones no deseadas en su sistema de información, archivos y equipos informáticos empleados para acceder a Internet y, en especial, al Sitio Web y/o los Contenidos, siendo consciente de que Internet no es un medio totalmente seguro. El coste del acceso telefónico u otro tipo de gasto necesarios para acceder al Sitio Web y/o los Contenidos correrá exclusivamente a cargo del usuario. Con carácter general, los servicios y materiales ofrecidos a través del Sitio Web y/o los Contenidos estarán disponibles en español, pudiendo la COMPAÑÍA discrecionalmente presentar dichos servicios y materiales adicionalmente en otros idiomas.",

    "ol1_li1":"Información legal y aceptación",
    "ol1_li1_p1":"En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, a continuación se exponen los datos identificativos de la empresa. El presente portal de internet se pone al servicio de los usuarios por la entidad, cuyos datos identificativos son:",
    "ol1_li1_p2":"El presente aviso legal recoge las condiciones generales que rigen el acceso y el uso de este sitio web, en adelante “el sitio web”. El uso del sitio web implica la expresa y plena aceptación de estas condiciones generales en la versión publicada en el momento en que el usuario acceda al mismo, sin perjuicio de las condiciones particulares que pudieran aplicarse a algunos de los servicios concretos del sitio web. El acceso a la página web es gratuito salvo en lo relativo al coste de la conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso contratado por los usuarios. Determinados servicios son exclusivos para nuestros clientes y su acceso se encuentra restringido. La utilización del Portal atribuye la condición de usuario del Portal (en adelante, el 'Usuario') e implica la aceptación de todas las condiciones incluidas en este Aviso Legal. La prestación del servicio del Portal tiene una duración limitada al momento en el que el Usuario se encuentre conectado al Portal o a alguno de los servicios que a través del mismo se facilitan. Por tanto, el Usuario debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar el Portal, ya que éste y sus condiciones de uso recogidas en el presente Aviso Legal pueden sufrir modificaciones. Algunos servicios del Portal accesibles para los usuarios de Internet o exclusivos para los clientes de Marala Hostelería, S.L, pueden estar sometidos a condiciones particulares, reglamentos e instrucciones que, en su caso, sustituyen, completan y/o modifican el presente Aviso Legal y que deberán ser aceptadas por el Usuario antes de iniciarse la prestación del servicio correspondiente.",
    "ol1_li2":"Propiedad intelectual e industrial",
    "ol1_li2_p1":"Este sitio web y los contenidos que alberga se encuentran protegidos por la legislación vigente en materia de propiedad intelectual. Marala Hostelería, S.L es titular o licenciatario de todos los derechos de propiedad intelectual e industrial de su web, así como de los elementos contenidos en la misma. Por ello, queda expresamente prohibida la reproducción, distribución, comunicación pública y transformación de la totalidad o parte de los contenidos de esta web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de Términos y Condiciones. Las marcas, nombres comerciales o signos distintivos son titularidad de Marala Hostelería, S.L ya sea por propiedad industrial o intelectual, sin que pueda entenderse que el acceso al Portal atribuya ningún derecho sobre las citadas marcas, nombres comerciales y/o signos distintivos. Todos los productos y servicios de estas páginas que NO son propiedad de Marala Hostelería, S.L son marcas registradas de sus respectivos propietarios y son reconocidas como tales por nuestra empresa. Solamente aparecen en la web de Marala Hostelería, S.L a efectos de promoción y de recopilación de información. Estos propietarios pueden solicitar la modificación o eliminación de la información que les pertenece.",
    "ol1_li3":"Condiciones de uso del portal",
    "ol1_li3_ol1_li1":"3.1 General",
    "ol1_li3_ol1_li1_p":"El Usuario se obliga a hacer un uso correcto del Portal de conformidad con la Ley y el presente Aviso Legal. El Usuario responderá frente a Marala Hostelería, S.L o frente a terceros, de cualesquiera daños y perjuicios que pudieran causarse como consecuencia del incumplimiento de dicha obligación. Queda expresamente prohibido el uso del Portal con fines lesivos de bienes o intereses de Marala Hostelería, S.L o de terceros o que de cualquier otra forma sobrecarguen, dañen o inutilicen las redes, servidores y demás equipos informáticos (hardware) o productos y aplicaciones informáticas (software) de Marala Hostelería, S.L o de terceros.",
    "ol1_li3_ol1_li2":"3.2 Contenidos",
    "ol1_li3_ol1_li2_p":"El Usuario se compromete a utilizar los Contenidos de conformidad con la Ley y el presente Aviso Legal, así como con las demás condiciones, reglamentos e instrucciones que en su caso pudieran ser de aplicación de conformidad con lo dispuesto en la cláusula 1. Con carácter meramente enunciativo, el Usuario de acuerdo con la legislación vigente deberá abstenerse de:",
    "ol1_li3_ol1_li2_ul1_li1":"Reproducir, copiar, distribuir, poner a disposición, comunicar públicamente, transformar o modificar los Contenidos salvo en los casos autorizados en la ley o expresamente consentidos por Marala Hostelería, S.L o por quien ostente la titularidad de los derechos de explotación en su caso.",
    "ol1_li3_ol1_li2_ul1_li2":"Reproducir o copiar para uso privado los Contenidos que puedan ser considerados como Software o Base de Datos de conformidad con la legislación vigente en materia de propiedad intelectual, así como su comunicación pública o puesta a disposición de terceros cuando estos actos impliquen necesariamente la reproducción por parte del Usuario o de un tercero.",
    "ol1_li3_ol1_li2_ul1_li3":"Extraer y/o reutilizar la totalidad o una parte sustancial de los Contenidos integrantes del Portal así como de las bases de datos que Marala Hostelería, S.L ponga a disposición de los Usuarios.",
    "ol1_li3_ol1_li3":"3.3 Introducción de enlaces al Portal",
    "ol1_li3_ol1_li3_ul1_li1":"El enlace únicamente vinculará con la home page o página principal del Portal pero no podrá reproducirla de ninguna forma (online links, copia de los textos, gráficos, etc).",
    "ol1_li3_ol1_li3_ul1_li2":"Quedará en todo caso prohibido, de acuerdo con la legislación aplicable y vigente en cada momento, establecer frames o marcos de cualquier tipo que envuelvan al Portal o permitan la visualización de los Contenidos a través de direcciones de Internet distintas a las del Portal y, en cualquier caso, cuando se visualicen conjuntamente con contenidos ajenos al Portal de forma que: (I) produzca, o pueda producir, error, confusión o engaño en los usuarios sobre la verdadera procedencia del servicio o Contenidos; (II) suponga un acto de comparación o imitación desleal; (III) sirva para aprovechar la reputación de la marca y prestigio de Marala Hostelería, S.L o (IV) de cualquier otra forma resulte prohibido por la legislación vigente.",
    "ol1_li3_ol1_li3_ul1_li3":"No se realizarán desde la página que introduce el enlace ningún tipo de manifestación falsa, inexacta o incorrecta sobre Marala Hostelería, S.L, sus socios, empleados, clientes o sobre la calidad de los servicios que presta.",
    "ol1_li3_ol1_li3_ul1_li4":"En ningún caso, se expresará en la página donde se ubique el enlace que Marala Hostelería, S.L ha prestado su consentimiento para la inserción del enlace o que de otra forma patrocina, colabora, verifica o supervisa los servicios del remitente.",
    "ol1_li3_ol1_li3_ul1_li5":"Está prohibida la utilización de cualquier marca denominativa, gráfica o mixta o cualquier otro signo distintivo de Marala Hostelería, S.L dentro de la página del remitente salvo en los casos permitidos por la ley o expresamente autorizados por Marala Hostelería, S.L y siempre que se permita, en estos casos, un enlace directo con el Portal en la forma establecida en esta cláusula",
    "ol1_li3_ol1_li3_ul1_li6":"La página que establezca el enlace deberá cumplir fielmente con la ley y no podrá en ningún caso disponer o enlazar con contenidos propios o de terceros que: (I) sean ilícitos, nocivos o contrarios a la moral y a las buenas costumbres (pornográficos, violentos, racistas, etc.); (II) induzcan o puedan inducir en el Usuario la falsa concepción de que Marala Hostelería, S.L suscribe, respalda, se adhiere o de cualquier manera apoya, las ideas, manifestaciones o expresiones, lícitas o ilícitas, del remitente; (III) resulten inapropiados o no pertinentes con la actividad de Marala Hostelería, S.L en atención al lugar, contenidos y temática de la página web del remitente.",
    "ol1_li3_ol1_li3_p":"El usuario de Internet que quiera introducir enlaces desde sus propias páginas web al Portal deberá cumplir con las condiciones que se detallan a continuación sin que el desconocimiento de las mismas evite las responsabilidades derivadas de la Ley:",
    "ol1_li4":"Exclusión de responsabilidad",
    "ol1_li4_p":"Marala Hostelería, S.L no se responsabiliza de las decisiones tomadas a partir de la información suministrada en el Portal ni de los daños y perjuicios producidos en el Usuario o terceros con motivo de actuaciones que tengan como único fundamento la información obtenida en el Portal. 4.2 De la calidad del servicio El acceso al Portal no implica la obligación por parte de Marala Hostelería, S.L de controlar la ausencia de virus, gusanos o cualquier otro elemento informático dañino. Corresponde al Usuario, en todo caso, la disponibilidad de herramientas adecuadas para la detección y desinfección de programas informáticos dañinos. Marala Hostelería, S.L no se responsabiliza de los daños producidos en los equipos informáticos de los Usuarios o de terceros durante la prestación del servicio del Portal. 4.3 De la disponibilidad del Servicio El acceso al Portal requiere de servicios y suministros de terceros, incluidos el transporte a través de redes de telecomunicaciones cuya fiabilidad, calidad, continuidad y funcionamiento no corresponde a Marala Hostelería, S.L Por consiguiente, los servicios proveídos a través del Portal pueden ser suspendidos, cancelados o resultar inaccesibles, con carácter previo o simultáneo a la prestación del servicio del Portal. Marala Hostelería, S.L no se responsabiliza de los daños o perjuicios de cualquier tipo producidos en el Usuario que traigan causa de fallos o desconexiones en las redes de telecomunicaciones que produzcan la suspensión, cancelación o interrupción del servicio del Portal durante la prestación del mismo o con carácter previo. 4.4 De los contenidos y servicios enlazados a través del Portal El servicio de acceso al Portal incluye dispositivos técnicos de enlace, directorios e incluso instrumentos de búsqueda que permiten al Usuario acceder a otras páginas y portales de Internet (en adelante, 'Sitios Enlazados'). En estos casos, Marala Hostelería, S.L actúa como prestador de servicios de intermediación de conformidad con el artículo 17 de la Ley 34/2002, de 12 de julio, de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI) y sólo será responsable de los contenidos y servicios suministrados en los Sitios Enlazados en la medida en que tenga conocimiento efectivo de la ilicitud y no haya desactivado el enlace con la diligencia debida. En el supuesto de que el Usuario considere que existe un Sitio Enlazado con contenidos ilícitos o inadecuados podrá comunicárselo a Marala Hostelería, S.L de acuerdo con el procedimiento y los efectos establecidos en la cláusula 6, sin que en ningún caso esta comunicación conlleve la obligación de retirar el correspondiente enlace. En ningún caso, la existencia de Sitios Enlazados debe presuponer la existencia de acuerdos con los responsables o titulares de los mismos, ni la recomendación, promoción o identificación de Marala Hostelería, S.L con las manifestaciones, contenidos o servicios proveídos. Marala Hostelería, S.L no conoce los contenidos y servicios de los Sitios Enlazados y por tanto no se hace responsable por los daños producidos por la ilicitud, calidad, desactualización, indisponibilidad, error e inutilidad de los contenidos y/o servicios de los Sitios Enlazados ni por cualquier otro daño que no sea directamente imputable a Marala Hostelería, S.L",
    "ol1_li5":"Protección de datos",
    "ol1_li5_p":"Puede consultar nuestra política de Protección de Datos para conocer el uso que hacemos de sus datos personales.",
    "ol1_li6":"Comunicación de actividades de carácter ilícito e inadecuado",
    "ol1_li6_p1":"En el caso de que el Usuario o cualquier otro usuario de Internet tuvieran conocimiento de que los Sitios Enlazados remiten a páginas cuyos contenidos o servicios son ilícitos, nocivos, denigrantes, violentos o contrarios a la moral podrá ponerse en contacto con Marala Hostelería, S.L indicando los siguientes extremos:",
    "ol1_li6_ol1_li1":"Datos personales del comunicante: nombre, dirección, número de teléfono y dirección de correo electrónico;",
    "ol1_li6_ol1_li2":"Descripción de los hechos que revelan el carácter ilícito o inadecuado del Sitio Enlazado;",
    "ol1_li6_ol1_li3":"En el supuesto de violación de derechos, tales como propiedad intelectual e industrial, los datos personales del titular del derecho infringido cuando sea persona distinta del comunicante.",
    "ol1_li6_ol1_li4":"Asimismo deberá aportar el título que acredite la legitimación del titular de los derechos y, en su caso, el de representación para actuar por cuenta del titular cuando sea persona distinta del comunicante;",
    "ol1_li6_ol1_li5":"Declaración expresa de que la información contenida en la reclamación es exacta.",
    "ol1_li6_p2":"La recepción por parte de Marala Hostelería, S.L de la comunicación prevista en esta cláusula no supondrá, según lo dispuesto en la LSSI, el conocimiento efectivo de las actividades y/o contenidos indicados por el comunicante. Asimismo deberá aportar el título que acredite la legitimación del titular de los derechos y, en su caso, el de representación para actuar por cuenta del titular cuando sea persona distinta del comunicante.",
    "ol1_li7":"Notificaciones",
    "ol1_li7_p":"Todas las notificaciones y comunicaciones realizadas por las partes serán válidas de conformidad con los medios admitidos en Derecho. Las relativas al presente Portal se considerarán eficaces, a todos los efectos, si se realizan a través del propio Portal.",
    "ol1_li8":"Modificaciones",
    "ol1_li8_p":"Marala Hostelería, S.L se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en su web, pudiendo cambiar, suprimir o añadir tanto los contenidos y servicios que se presten a través de la misma como la forma en la que éstos aparezcan presentados. Por otro lado, los presentes términos y condiciones podrán cambiar en cualquier momento. Las modificaciones entrarán en vigor desde el momento de su publicación.",
    "ol1_li9":"Redes Sociales",
    "ol1_li9_p":"Marala Hostelería, S.L está presente en diversas redes sociales y plataformas, por lo tanto, cuando se accede a cualquiera de estas u otras redes, habrá que tener en cuenta que las condiciones de uso aplicables son las que cada plataforma tiene establecidas, en las cuales, Marala Hostelería, S.L no interviene.",
    "ol1_li10":"Legislación",
    "ol1_li10_p":"El presente Aviso Legal se rige en todos y cada uno de sus extremos por la ley española Siempre y cuando la Ley aplicable permita la renuncia al fuero legal establecido, se designa como fuero para dirimir posibles disputas, los juzgados de Málaga, renunciando expresamente el usuario a cualquier otro fuero que pudiera corresponder.",
    
    "ol1_li1_pr":"¿Quién es el Responsable del tratamiento de sus datos?",
    "ol1_li1_p_pr":"La presente política de privacidad(en adelante, la «Política de Privacidad») aplica a todos los datos de carácter personal que el usuario aporte a Marala Hostelería S.L, con domicilio en Polígono Industrial La Rosa Calle Río Tinto, nº6 29120 Alhaurín el Grande, Málaga (en adelante «Marala») a través de formularios online o al realizar una compra ensu página web (en adelante, el «Sitio Web»). A los efectos de la presente Política de Privacidad, debe entenderse como “Usuario” a toda persona física interesada en los productos y servicios que Marala ofrece a través de su Sitio Web. Marala, como responsable del tratamiento, solicitará, con carácter previo a la aportación de sus datos de carácter personal, el consentimiento expreso del Usuario a la presente Política de Privacidad, cuando así resulte necesario y a cualquier otro aspecto que requiera la previa autorización del mismo. El Usuario podrá ponerse en contacto con nosotros a través del correo electrónico marala@maralahosteleria.com ante cualquier duda o necesidad que tuviere en materia de protección de datos.",
    "ol1_li2_pr":"¿Con qué finalidad tratamos sus datos personales?",
    "ol1_li2_p_pr":"Por la presente se informa al Usuario de que Marala tratará los datos de carácter personal que el Usuario facilite a través de los formularios de contacto y registro de cuenta en el Sitio Web, para las finalidades que se indican a continuación, en la medida en que exista una base legal para cada tratamiento según se explica más adelante:",
    "ol1_li2_ul1_li1_pr":"Garantizar al Usuario el acceso, y uso del Sitio Web.",
    "ol1_li2_ul1_li2_pr":"Gestionar la relación del Usuario con Marala, incluyendo la gestión de las compras que el Usuario realice en la tienda de Marala así como la participación del Usuario en concursos, promociones y sitios web, aplicaciones informáticas y/o espacios en redes sociales de Marala (en adelante, los «Contenidos»)(incluyendo pero sin limitarse a la verificación de que el Usuario reúne los requisitos necesarios para poder recibir el premio de promoción o concurso y hacer entrega del mismo).",
    "ol1_li2_ul1_li3_pr":"Realizar estadísticas y estudios de mercado, incluyendo el análisis acerca del comportamiento del Usuario en el contexto de su navegación y la creación de perfiles de los Usuarios mediante la integración y el tratamiento conjunto de la información obtenida a través de las cookies o tecnologías similares de cualesquiera Contenidos con la información ya existente sobre el usuario en las bases de datos de Marala o que se obtenga de cualesquiera redes sociales, incluyendo pero sin limitarse a Facebook, Instagram, YouTube, Twitter, LinkedIn, u otros Contenidos, todo ello a efectos de conocer mejor al usuario, realizar estudios de mercado y ofrecerle contenidos y actividades promocionales más personalizados.",
    "ol1_li2_ul1_li4_pr":"Informar al Usuario por cualquier medio, incluyendo el envío de comunicaciones comerciales a la dirección de correo electrónico que el Usuario en su caso facilite, de productos y servicios de Marala similares a los adquiridos por el Usuario",
    "ol1_li2_ul1_li5_pr":"Realizar actividades promocionales acerca de otros productos, actividades y servicios tanto de Marala como de terceros, incluyendo el envío de comunicaciones comerciales electrónicas o no,a la dirección de correo electrónico que el Usuario en su caso facilite o que Marala haya obtenido a través de la información de navegación del Usuario, en caso de que éste preste su consentimiento",
    "ol1_li3_pr":"¿Cuál es la legitimación para el tratamiento de sus datos personales?",
    "ol1_li3_p_pr":"La base legal para el tratamiento de los datos para las finalidades .a y .b es la ejecución del contrato de prestación de servicios y/o de compraventa de los productos correspondientes. La base legal para el tratamiento de los datos para las finalidades .c, .d y .e es el consentimiento que se solicita al Usuario, sin que en ningún caso la retirada delmismocondicione la ejecución del contrato de prestación de servicios. En caso de que el Usuario tenga interés en acceder a servicios particulares condicionados al previo registro, incluyendo pero sin limitarse a participar en concursos, “porras”, promociones, foros, encuestas, realizar compras o contratar servicios, y otras actividades de Marala, o participar en los servicios que ofrece Marala, así como enviar vídeos, imágenes y otro tipo de materiales, recibir información de las promociones o contactar conMarala, el Usuario deberá cumplimentar los formularios de petición de datos personales o aquellos otros medios para la adhesión por el usuario a los servicios particulares que en cada caso se ofrezcan a través de los Contenidos. Sin perjuicio de lo contemplado en la presente Política de Privacidad, en todos esos casos serán de aplicación preferente la política de privacidad en cada caso establecida y comunicada al Usuario por Marala, en el momento de rellenar los formularios de registro, encuestas, bases reguladoras del concurso o promoción y/o cualesquiera otras condiciones de los servicios particulares. Lo expuesto en esta política se aplicará en esos casos de manera complementaria (en todo lo que no se contradiga, en cuyo caso se aplicará siempre lo establecido en el caso particular de dichas promociones/servicios/concursos). Marala, en el momento de proporcionar sus datos personales,recogerá y tratará los imprescindibles para el registro, acceso al espacio personal del Usuario y contacto con el equipo de Atención al Cliente de Marala. En el caso de que el Usuario decida adquirir uno de los productos o servicios de Marala, o participar en sus promociones y/o concursos, Marala recogerá y tratará los datos necesarios (entre ellos, nombre, apellidos, domicilio, dirección de correo electrónico, etc.) para gestionar el proceso de compra y para prestar cualesquiera otros servicios.El Usuario conoce y acepta que la no cumplimentación de ciertos datos de carácter personalpodrá impedir a Marala prestar todos aquellos servicios vinculados a tales datos.En ningún caso Maralacederá, explotará estos datos o los destinará a un uso distinto del aquí indicado expresamente. Durante el proceso de registro y la cumplimentación del formulario de contacto, el Usuario será informado del carácter no obligatorio de la recogida de algunos de los datos para la prestación de los servicios de Marala. El Usuario podrá proporcionar voluntariamente información adicional en determinados apartados de la web de Marala. La decisión de suministrar dicha información es exclusivamente del propio Usuario. No obstante, Maralarecomienda al Usuario que no proporcione más información de la necesaria de acuerdo con los fines para los que utilice los servicios. Además Marala podrá tratar datos de geolocalización para una correcta prestación de los servicios que se ofrece a través de la web, entre los que se encuentran (i) la localización de tiendas, (ii) el cálculo de los gastos de envío, y (iii) la personalización de servicio.En este caso se enviará una notificación al Usuario permitiéndole aceptar o no dicha funcionalidad.",
    "ol1_li4_pr":"¿Por cuánto tiempo conservamos sus datos personales?",
    "ol1_li4_p_pr":"Marala conservará los datos de los Usuarios durante la relación contractual con el usuario y, en todo caso, durante un período máximo de siete años a partir de la última vez que Usuario haya interactuado con Marala, sin perjuicio de la conservación que resultase necesaria para la formulación, el ejercicio o la defensa de potenciales reclamaciones y/o siempre que lo permitiese la legislación aplicable. Una vez finalizado el mencionado plazo, la Compañía se compromete a cesar el tratamiento de todos sus datos, así como a bloquearlos debidamente en las correspondientes bases de datos de la Compañía.",
    "ol1_li5_pr":"¿Quién tiene acceso a sus datos personales?",
    "ol1_li5_p_pr":"Una óptima prestación del servicio que Marala ofrece a través de su página web puede requerir que terceros proveedores de confianza de Marala accedan a los datos personales del Usuario, como encargados del tratamiento, bajo su control y en la medida en que sea estrictamente necesario para la prestación de los servicios contratados con los mismos. Tales encargados del tratamiento operan bajo un contrato de servicios en los términos, condiciones y garantías contenidas en el RGPD, realizando Marala los controles, inspecciones y auditorías correspondientes en este ámbito para comprobar que tales encargados del tratamiento cumplen de forma estricta con los contratos suscritos a tal fin y la normativa de aplicación. Al aceptar la presente Política de Privacidad, el Usuario entiende que algunos de los mencionados prestadores de servicios se encuentran en países situados fuera del Espacio Económico Europeo (EEE) y que, por tanto, no ofrecen el mismo nivel de protección de los datos personales que en el EEE. En particular, el Usuario entiende que Marala ha concluido un contrato con Salesforce.com, inc, encargado del tratamiento sito en Estados Unidos, para la prestación del servicio consistente en la gestión de las relaciones de Marala con sus usuarios y clientes, así como la puesta a disposición de una plataforma para fines publicitarios y de marketing. En estos casos, Marala ha adoptado las medidas y garantías adecuadas establecidas en este ámbito de conformidad con el Reglamento Europeo de Protección de Datos Personales, incluidos acuerdos de transferencia de datos basados en las Cláusulas Contractuales Tipo aprobadas por la Comisión Europea. Para obtener más información sobre las transferencias internacionales de datos personales y las anteriores garantías, puede ponerse en contacto con Marala por los medios establecidos en el siguiente apartado. Además de lo anterior, el Usuario entiende que Marala podrá realizar cesiones o comunicaciones de datos personales para atender sus obligaciones con las Administraciones Públicas en los casos que así se requiera de acuerdo con la legislación vigente en cada momento y en su caso, igualmente a otros órganos como Fuerzas y Cuerpos de Seguridad del Estado y a los órganos Judiciales.",
    "ol1_li6_pr":"¿Cuáles son los derechos de los usuarios?",
    "ol1_li6_p_pr":"Marala informa al Usuario sobre la posibilidad que le asiste de ejercitar gratuitamente los derechos de acceso, rectificación, oposición, supresión, portabilidad y limitación del tratamiento, así como a rechazar el tratamiento automatizado, de los datos personales mediante solicitud escrita y firmada dirigida a la siguiente dirección: Dpto. Asesoría Jurídica, c/ Titán 15, 28045, Madrid o a través del formulario de Servicio de Atención al Cliente. A tales efectos, el Usuario deberá enviar dicha comunicación escrita indicando la petición o derecho que ejercita, nombre y apellidos, domicilio a efectos de notificaciones, junto con una copia de su DNI o documento válido que acredite su identidad(fotocopia del pasaporte). En el caso de representación, deberá probarse la misma mediante documento válido. Asimismo, el Usuario también puede ejercitar sus derechos enviando una fotocopia de su D.N.I. (o pasaporte) por las dos caras a través del formulario «Contacta con nosotros», si existe. El Usuario tiene derecho a oponerse al tratamiento de sus datos con fines promocionales para la recepción de comunicaciones comerciales con la simple notificación de su voluntad a Marala. Para ello, el Usuario podrá dirigir su solicitud mediante el procedimiento descrito en el párrafo anterior. Asimismo, el Usuario podrá cancelar la recepción de comunicaciones comerciales según la forma prevista en cada comunicación comercial (por ejemplo, a través del enlace incluido en cada una de ellas). Además de los anteriores derechos, el Usuario tendrá derecho a retirar el consentimiento otorgado en cualquier momento mediante el procedimiento más arriba descrito, sin que dicha retirada de consentimiento afecte a la licitud del tratamiento anterior a la retirada del mismo. Marala podrá continuar tratando los datos del Usuario en la medida en que la ley aplicable lo permita. Marala recuerda al Usuario que tiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos.",
    "ol1_li7_pr":"¿A partir de qué edad puede el Usuario acceder a nuestros productos y servicios?",
    "ol1_li7_p_pr":"El Sitio Web no se dirige a menores de 18 años con la única excepción del caso de la web de Aguas Solán de Cabras, S.A..En este sentido, queda prohibida la entrada y registro en los Contenidosa los menores de 18 años. Al aceptar la presente Política de Privacidad el Usuario declara y garantiza que es mayor de 18 años. Si el Usuario es menor de edad, no debe facilitar ningún dato.No podemos ni queremos recopilar datos de carácter personal de ninguna persona menor de edad, ni hacer promoción alguna, incluyendo promocionar cualquier tipo de bebida alcohólica a personas que no tengan la edad legal para comprarla. SiMarala tiene constancia de que un menor de edad ha proporcionado datos de carácter personal, habiendo falseado los requerimientos previos (fecha de nacimiento al acceder) procederemos a cancelar esos datos personales de nuestros ficheros. Los padres o tutores podrán en cualquier caso dirigirse a Maralapara bloquear la cuenta de acceso de los menores a su cargo que se hubieran registrado falseando su identidad.",
    "ol1_li8_pr":"Calidad de los datos",
    "ol1_li8_p_pr":"Marala advierte al Usuario de que, salvo en los casos de representación legalmente constituida y acreditada, ningún Usuario puede utilizar la identidad de otra persona y comunicar sus datos personales, por lo que el Usuario en todo momento deberá tener en cuenta que solo puede aportar datos personales correspondientes a su propia identidad y que sean adecuados, pertinentes, actuales, exactos y verdaderos. A tales efectos, el Usuario será el único responsable frente a cualquier daño, directo y/o indirecto, que cause a terceros o a Marala por el uso de datos personales de otra persona, o sus propios datos personales cuando sean falsos, erróneos, no actuales, inadecuados o no pertinentes. Igualmente, el Usuario que comunique los datos personales de un tercero, responderá ante éste de la obligación de información para cuando los datos de carácter personal no hayan sido recabados del propio interesado, y/o de las consecuencias de no haberle informado y en su caso, obtenido su consentimiento. En el caso de que el Usuario proporcione algún dato personal de terceras personas, se compromete a informar previamente a estas personas de la intención de comunicar sus datos a Maralay a obtener su consentimiento previo, expreso y por escrito para dicho tratamiento de datos y cualesquiera finalidades para las que se fuesen a tratar, siendo responsable el Usuario en caso contrario. El Usuario es la única fuente de información de sus datos personales, por lo que Maralale ruega que, con el fin de mantener sus datos actualizados y puestos al día en todo momento de acuerdo con los principios del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE (RGPD), comunique cualquier variación de los mismos a la dirección c/ Titán 15, 28045, Madrid o seleccionando la opción correspondiente en el apartado «Contacta con nosotros» de los Contenidos, si existe. Se recuerda al Usuario que para proceder a la actualización de sus datos es necesario que acredite su identidad aportando fotocopia de su D.N.I. o documento equivalente.",
    "ol1_li9_pr":"Uso de cookies",
    "ol1_li9_p_pr":"Nuestra página web utiliza cookies para distinguirle a usted de los demás usuarios de nuestro sitio web, lo que nos ayuda a proporcionarle una buena experiencia cuando navega por nuestro sitio web y nos permite asimismo mejorarlo. Puede obtener más información sobre el uso de cookies en este sitio web en la Política de Cookies.",
    "ol1_li10_p_pr":"El Sitio Web puede incluir hipervínculos a otros sitios que no son operados o controlados por Marala. Por ello,Marala no garantiza, ni se hace responsable de la licitud, fiabilidad, utilidad, veracidad y actualidad de los contenidos de tales sitios web o de los tratamientos de datos que lleven a cabo. Por favor antes de proporcionar su información personal a estos sitios web ajenos a Marala, tenga en cuenta que su cumplimiento en materia de protección de datos puede diferir del nuestro.",
    "ol1_li11_pr":"Modificación de la Política de Privacidad",
    "ol1_li11_p_pr":"Marala podrá modificar su Política de Privacidad de acuerdo con la legislación aplicable en cada momento. En todo caso, le informaremos de cualquier modificación de la Política de Privacidad que tenga un impacto relevante para su privacidad, y la protección de sus datos, ley, en caso de que la normativa aplicable así lo exija, le daremos la posibilidad de otorgar nuevamente su consentimiento",

    "still dont have an account with Marala Hostelería?":"¿Aún no tienes cuenta con Marala Hostelería?",
    "if you create an account with us you will be able to see the prices of the products, access special offers and much more!!!":"Si creas cuenta con nosotros podrás ver los precios de los productos, acceder a ofertas especiales y mucho más!!!",
    "enter your phone number and a salesperson will contact you as soon as possible.":"Introduce tu número de teléfono y un comercial se pondrá en contecto contigo lo antes posible.",
    "put here the phone number you want us to call you at":"Pon aquí el número de teléfono al que quieres que te llamemos",
    "write here...":"Escribe aquí...",
    "call me!!":"Llámame!!",
    "come meet us!!":"Ven a conocernos!!",
    "contact":"Contacto",

    "alhambra_p1":"En 1925, dos maestros cerveceros españoles hacen realidad un sueño: crear una cerveza inspirada en la ciudad nazarí, con el gusto y el carácter granadinos. Cautivados por el halo misterioso de La Alhambra, toman su nombre y crean Cervezas Alhambra, cervezas elaboradas con calma y pensadas para ser degustadas con los cinco sentidos.",
    "alhambra_p2":"En Cervezas Alhambra creemos que la vida se disfruta plenamente cuando le dedicamos el tiempo necesario a lo que nos rodea, convirtiendo cada momento en una experiencia singular para los sentidos. Solo así podremos descubrir los detalles que se esconden detrás de lo evidente.",

    "barbadillo_p":"Barbadillo es sur y es mar. Es Cádiz y es viento de poniente. Es Sanlúcar y es tradición. Es bodega centenaria y es futuro. Su historia se remonta a 1821, año en el que empezó a elaborar manzanilla. Desde entonces Barbadillo no ha dejado de evolucionar, buscando siempre vinos que sorprendan y dejen huella. Vinos únicos nacidos de la perfecta mezcla entre el alma de una tierra increíble, la albariza, y el corazón de nuestros enólogos. Expertos profesionales que ponen la sabiduría de una vida al servicio de la creación y la innovación. Con 500 hectáreas de viñedo propio, 16 bodegas de crianza en Sanlúcar de Barrameda y una planta de vinificación de uvas blancas y tintas, Bodegas Barbadillo es una de las mayores bodegas del Marco de Jerez.",

    "pagos_p1":"El proyecto Pagos del Rey surgió con el objetivo de estar presente en las Denominaciones de Origen de más renombre de España, con vinos singulares y personalidad propia. La compañía cuenta con bodegas en las denominaciones: Ribera del Duero, Rioja, Rueda y Toro. Todas ellas cuentan con un diseño moderno, donde se conjuga tradición y modernidad, dotadas de la última tecnología en vinificación.",
    "pagos_p2":"En nuestras bodegas se combinan las tradicionales técnicas de elaboración del vino, junto con las más modernas tecnologías de vinificación. Nuestros enólogos cuidan, con riguroso control, cada fase del proceso de elaboración de nuestros vinos. Asegurar la calidad y el buen vino de nuestras bodegas es la máxima prioridad en Felix Solis Avantis.",

    "veganzones_p":"Bodegas Veganzones elabora vinos Denominación de Origen Ribera del Duero y D. O. Rueda en su bodega situada en Fompedraza, localidad muy próxima a Peñafiel (Valladolid), cuna de la Ribera del Duero. En nuestra bodega producimos nuestros vinos tintos Ribera del Duero, que son el resultado de la vendimia y la selección manual de las mejores uvas procedentes de viticultura tradicional y el uso en bodega de la tecnología más innovadora para la elaboración de sus marcas de vino Ribera del Duero 912 de altitud y Viejo Mundo. El resultado son unos vinos de calidad, reconocidos en el mercado internacional gracias a los premios obtenidos en el Concurso Mundial de Bruselas, los Premios Decanter y Decanter Asia y los Premios Envero para vinos D.O. Ribera del Duero.",

    "solan_p1":"Solán de Cabras es una de las marcas que integran Mahou San Miguel desde 2011, año de su adquisición. Mahou San Miguel es empresa familiar, 100% española con más de 2.800 profesionales. Potenciamos el desarrollo a través de la internacionalización, la innovación y la mejora continua y estamos firmemente comprometidos con la sociedad.",
    "solan_p2":"Nuestro principal propósito es generar valor de forma sostenible para nuestros clientes, colaboradores, accionistas, profesionales y para la sociedad en su conjunto, reafirmando nuestro compromiso con la economía española. Entendemos la gestión de nuestro negocio de forma profesional ética e íntegra. Estamos comprometidos con el desarrollo económico y social de nuestro país e innovamos para garantizar la excelencia de nuestros productos.",

    "riska_p":"La fundación de Licores Riska se remonta a 1952, cuando Antonio Rivillas Casado empieza a comercializar anís que él mismo destilaba en un alambique de cobre. Comienza así la historia de “Anís Flor de Jaén”. En 1958 se traslada la producción a su actual ubicación en lo que ahora es la Autovía de Andalucía, Km. 324 y se amplía la producción elaborando los licores de café y cacao. Es en estos años cuando nace la denominación “LICORES RISKA”"
}