{
    "hello":"Bonjour",
    "back":"Derrière",
    "login/logout":"Login / Logout",
    "select a language": "Choisir une langue",
    "spanish":"Espagnol",
    "english":"Anglais",
    "french": "Francais",
    "german":"Allemand",
    "russian":"Russe",
    "chinese":"Chinois",
    
    
    "home":"Home",
    "about_us":"À propos de nous",
    "our_brands":"Nos marques",
    "search": "Chercher",


    "our associated brands": "Nos marques associées",

    "categories":"Catégories",
    "alcoholic drinks":"Boissons alcoolisées",
    "drinks without alcohol":"Boissons non alcoolisées",
    "household":"Ménage",
    "cleaning":"Nettoyage",
    "feeding":"Alimentation",
    "others":"Autres",
    "go to category":"Aller à la catégorie",

    
    "contact us":"Contactez-nous",
    "direction":"Adresse",
    "schedule":"Programme",
    "general conditions":"Conditions générales",
    "legal warning":"Mention légale",
    "privacy policy":"Politique de confidentialité",
    "general conditions of use":"Conditions générales d'utilisation",
    "cookies policy":"Politique de cookies",
    "day":"Journée",
    "monday":"Lundi",
    "tuesday":"Mardi",
    "wednesday":"Mercredi",
    "thursday":"Jeudi",
    "friday":"Vendredi",
    "saturday":"Samedi",
    "sunday":"Dimanche",
    "closed":"Fermé",
    "page created by":"Page créée par",
    "all rights reserved":"Tous droits réservés",


    "enter item to search":"Entrez l'élément à rechercher",
    "products found":"Produits trouvés",
    "go to product":"Aller au produit",


    "ul1_li1":"QU'EST-CE QUE LES COOKIES?",
    "p1_cookies.component.html":"est responsable du site http://www.maralahosteleria.com, et utilise des cookies et/ou d'autres fichiers avec des fonctionnalités similaires (ci-après 'Cookies'). Les cookies sont de petits fichiers de données qui sont envoyés à l'ordinateur, au téléphone mobile ou autre dispositif d'accès lorsque vous visitez une page Web et qui vous permettent d'obtenir des informations liées à votre navigation ou un code permettant d'identifier sans équivoque le Nom d'utilisateur.",
    "ul1_li2":"TYPE DE COOKIES ET FINALITÉS D'UTILISATION",
    "p2_cookies.component.html":"Le site Web http://www.maralahosteleria.com utilise des cookies de session et/ou des cookies persistants qui, à leur tour, peuvent être les siens et/ou des cookies tiers. Les cookies de session sont des cookies conçus pour collecter et stocker des données lorsque l'utilisateur accède à une page Web. Ils sont généralement utilisés pour stocker des informations qui n'ont d'intérêt qu'à conserver pour la fourniture du service demandé par l'utilisateur en une seule fois. Les cookies persistants sont un type de cookie dans lequel les données sont toujours stockées dans le terminal et peuvent être consultées et traitées pendant une période définie par la personne responsable du cookie, qui peut aller de quelques minutes à plusieurs années. Cookies propres : ceux créés ou gérés par le responsable du site Web Marala Hostelería, S.L. Le site Web http://www.maralahosteleria.com utilise ses propres cookies aux fins suivantes :",
    "ul2_li1_title":"Technique :",
    "ul2_li1_body":"Ils permettent à l'utilisateur de parcourir l'utilisation des différentes options ou services qui y existent, tels que, par exemple, contrôler le trafic et la communication de données, identifier la session, accéder à des parties à accès restreint, utiliser des éléments de sécurité lors de la navigation, stocker du contenu.",
    "ul2_li2_title":"Personnalisation:",
    "ul2_li2_body":"permettre à l'utilisateur d'accéder au service avec certaines caractéristiques générales prédéfinies sur la base d'une série de critères dans le terminal de l'utilisateur, comme, par exemple, la mémorisation des préférences de lecture vidéo",
    "p3_cookies.component.html":"Cookies tiers : Ceux gérés par des prestataires de services extérieurs à Marala Hostelería, S.L.",
    "ul1_li3":"DÉSACTIVATION OU SUPPRESSION DES COOKIES",
    "p4":"La plupart des navigateurs Web vous permettent de gérer, à tout moment, les préférences de l'utilisateur concernant l'utilisation des cookies. L'utilisateur peut régler son navigateur pour refuser les Cookies ou supprimer certains Cookies à sa discrétion. Pour le paramétrage des Cookies, l'utilisateur peut accéder :",
    "p5":"L'utilisateur peut révoquer son consentement à l'utilisation de Cookies dans son navigateur via les indications ci-dessus ou via l'installation d'un système de rejet (« optout ») dans son navigateur web. Dans le cas des cookies de Google Analytics, la désactivation peut être effectuée via le lien suivant. L'utilisateur doit tenir compte du fait que certaines fonctionnalités du contenu du site Web http://www.maralahosteleria.com ne sont disponibles que si l'installation de cookies est autorisée dans votre navigateur. Si vous décidez de ne pas accepter ou de bloquer certains Cookies (selon leur finalité), cela peut affecter totalement ou partiellement le fonctionnement normal du Site ou empêcher l'accès à certains de ses services.",
    "ul1_li4":"MISES À JOUR ET MODIFICATIONS DE LA POLITIQUE EN MATIÈRE DE COOKIES",
    "p6":"Marala Hostelería, S.L peut modifier cette politique de cookies en fonction de nouvelles exigences législatives ou réglementaires, ou afin d'adapter ladite politique aux instructions émises par l'Agence espagnole de protection des données. Si vous souhaitez plus d'informations sur la façon dont nous utilisons les cookies, vous pouvez nous envoyer un e-mail à : marala@maralahosteleria.com",


    "header_use-conditions.component":"Conditions d'utilisation des sites et contenus",
    "p1_use-conditions.component":"INFORMATIONS GÉNÉRALES Les termes et conditions indiqués ci-dessous (ci-après, 'Conditions Générales'), régissent l'accès, l'enregistrement, la navigation, le téléchargement et l'utilisation de/à chacune des pages Web pouvant être situées sous le domaine http : // www.marala.com/es et ses sous-domaines et sous-répertoires respectifs (ci-après, 'Site Web' ou 'Sites Web'), ces domaines étant la propriété de Marala, SA Les présentes conditions générales régissent également l'accès, le téléchargement et l'utilisation de toute autre information, texte, graphique, photo, image, musique, son, application informatique ou compte sur toute plate-forme sociale créée, conçue, promue ou diffusée par Marala, S.A. et accessible depuis le Site Internet ou depuis toute autre page Internet ou application informatique (ci-après, le « Contenu »). Conformément aux dispositions de l'article 10 de la loi 34/2002 du 11 juillet sur les services de la société de l'information et le commerce électronique, Marala, S.A. (ci-après, la 'SOCIETE') met à la disposition de ses utilisateurs les informations d'enregistrement suivantes du propriétaire du Site et/ou du Contenu :",
    "p2_use-conditions.component":"Raison sociale : Marala Hostelería, S.L.",
    "p3_use-conditions.component":"Numéro d'identification fiscale : B02770667",
    "p4_use-conditions.component":"Données commerciales : inscrites au registre du commerce de Malaga, volume 5982, livre 4889, feuillet 173, section 8, page MA-157919, I/A 1",
    "p5_use-conditions.component":"Siège social : Polígono Industrial La Rosa Calle Río Tinto nº 6 29120 Alhaurin El Grande Málaga",
    "p6_use-conditions.component":"Contact : Vous pouvez contacter la SOCIETE par courrier ordinaire à l'adresse du siège social ou au service juridique de la SOCIETE ou via l'adresse e-mail suivante : marala@marala.es.",
    "p7_use-conditions.component":"EN ACCÉDANT, VISUALISANT OU UTILISANT LE MATÉRIEL OU LES SERVICES ACCESSIBLES SUR OU VIA LE 'SITE WEB' OU LE 'CONTENU' ACCESSIBLE SUR OU VIA LE 'SITE WEB' OU D'AUTRES PAGES WEB OU APPLICATIONS INFORMATIQUES, L'UTILISATEUR DÉCLARE QUE VOUS COMPRENEZ ET ACCEPTEZ CES GÉNÉRALES CONDITIONS » COMME L'ÉQUIVALENT JURIDIQUE D'UN DOCUMENT CONTRAIGNANT, SIGNÉ ET ÉCRIT. CONDITIONS GÉNÉRALES D'UTILISATION DU 'SITE INTERNET' ET DU 'CONTENU' L'accès et l'utilisation du Site Web de la SOCIETE, ainsi que l'accès et l'utilisation des Contenus, sont soumis aux présentes Conditions Générales. L'utilisation de toute page Web appartenant à la SOCIÉTÉ ou des Contenus attribue la condition d'utilisateur et implique l'acceptation pleine et sans réserve par l'utilisateur de toutes les Conditions Générales en vigueur à chaque instant où l'utilisateur y accède. La SOCIETE se réserve le droit de modifier à tout moment les présentes Conditions Générales. Nous vous suggérons de consulter fréquemment ces Conditions Générales pour prendre connaissance de leur portée et des éventuelles modifications qui y ont été apportées. En accédant aux Sites Web et/ou au Contenu appartenant à la SOCIETE après la publication de l'avis desdites modifications, altérations ou mises à jour, vous acceptez de vous conformer aux nouvelles conditions. L'utilisateur est conscient que l'accès et l'utilisation du Site et/ou des Contenus s'effectuent sous sa seule et exclusive responsabilité. Certains services des Sites Internet de la SOCIETE et/ou certains Contenus peuvent être soumis à des conditions, réglementations et instructions particulières qui, le cas échéant, remplacent, complètent et/ou modifient les présentes conditions générales (ci-après, les « Conditions Particulières »), et qui doivent être accepté par l'utilisateur avant que le service correspondant ne soit fourni. La fourniture du service à la demande de l'utilisateur implique l'acceptation expresse des Conditions Particulières éventuellement applicables.Le terme 'Site Web' comprend, à titre d'exemple mais non limitatif, tous les contenus, données, graphiques, textes, logos, marques, logiciels, images, animations, créations musicales, vidéos, sons, dessins, photographies, expressions et informations et autres y compris, et, en général, toutes les créations exprimées par tout moyen ou support, matériel ou immatériel, qu'elles soient ou non susceptibles de propriété intellectuelle conformément au texte consolidé de la loi espagnole sur la propriété intellectuelle .L'utilisateur utilisera les services et matériels disponibles sur le Site ainsi que les Contenus exclusivement à des fins privées, à l'exclusion de toute forme d'utilisation autre que celle-ci, et excluant notamment toute utilisation à des fins lucratives ou rapportant un bénéfice, direct ou indirect, à l'utilisateur ou à des tiers. Les présentes Conditions Générales ainsi que les Conditions Particulières (parmi lesquelles les Bases des Promotions Spéciales, les Bases des Concours, les 'Clubs', les Règles Particulières pour certains services, etc.) qui peuvent être appliquées au préalable dans des cas particuliers, sont expressément acceptées. et sans réserve par l'utilisateur du simple fait d'accéder au Site, d'utiliser les matériels et services du Site de quelque manière que ce soit et/ou d'accéder ou d'utiliser le Contenu de quelque manière que ce soit et/ou de participer à des promotions ou à des concours. Lorsque l'accès et l'utilisation de certains matériels et/ou services du Site et/ou des Contenus sont soumis à des Conditions Particulières, ces Conditions Particulières seront préalablement portées à la connaissance de l'utilisateur, et selon les cas, elles remplaceront, complèteront et /ou ou modifier les Conditions Générales contenues dans les présentes. L'accès et l'utilisation desdits matériels ou services soumis aux Conditions Particulières impliqueront, par conséquent, l'adhésion pleine et entière aux Conditions Particulières qui les régissent dans la version publiée au moment où l'utilisateur y accède, lesdites Conditions Particulières étant automatiquement incorporées aux présentes Conditions Générales. En cas de contradiction entre les termes et conditions énoncés dans les présentes Conditions Générales et les Conditions Particulières, les termes convenus dans les Conditions Particulières prévaudront toujours et dans tous les cas, mais uniquement en ce qui concerne les dispositions incompatibles et uniquement en ce qui concerne les éléments matériels ou services du Site et/ou des Contenus soumis à ladite réglementation spécifique. La SOCIETE peut modifier unilatéralement et sans préavis la mise à disposition, la configuration, le contenu et les services du Site et les Contenus, ainsi que ses Conditions Générales. Si ces Conditions Générales sont remplacées par d'autres en tout ou en partie, lesdites nouvelles conditions générales ou, le cas échéant, les particulières, seront réputées acceptées de la même manière que celle énoncée. Cependant, l'utilisateur du Site Web et/ou des Contenus doit accéder périodiquement aux présentes Conditions Générales et aux Conditions Particulières des services du Site Web et/ou des Contenus qu'il utilise pour être au courant de la mise à jour de ceux-ci, le cas échéant. Dans le cas où l'utilisateur n'accepte pas les présentes Conditions Générales ou les Conditions Particulières, l'utilisateur doit s'abstenir d'accéder au Site et/ou aux Contenus ou, s'il y a accédé, les abandonner. L'utilisateur doit mettre en place les mesures techniques de sécurité appropriées pour éviter des actions indésirables dans son système d'information, ses fichiers et son équipement informatique utilisés pour accéder à Internet et, en particulier, au Site Web et/ou au Contenu, étant conscient qu'Internet n'est pas un moyen. Les frais d'accès téléphonique ou tout autre type de dépense nécessaire pour accéder au Site et/ou aux Contenus seront à la charge exclusive de l'utilisateur. En général, les services et matériels proposés via le Site Web et/ou les Contenus seront disponibles en espagnol, et la SOCIÉTÉ pourra, à sa discrétion, présenter lesdits services et matériels également dans d'autres langues.",

    "ol1_li1":"Informations légales et acceptation",
    "ol1_li1_p1":"Conformément à l'article 10 de la loi 34/2002 du 11 juillet sur les services de la société de l'information et du commerce électronique, les données d'identification de l'entreprise sont indiquées ci-dessous. Ce portail internet est mis à la disposition des utilisateurs par l'entité, dont les données d'identification sont :",
    "ol1_li1_p2":"Les présentes mentions légales comprennent les conditions générales qui régissent l'accès et l'utilisation de ce site internet, ci-après « le site internet ». L'utilisation du site implique l'acceptation expresse et pleine de ces conditions générales dans la version publiée au moment où l'utilisateur y accède, sans préjudice des conditions particulières pouvant s'appliquer à certains des services spécifiques du site. L'accès au site Web est gratuit, à l'exception du coût de la connexion via le réseau de télécommunications fourni par le fournisseur d'accès contracté par les utilisateurs. Certains services sont exclusifs à nos clients et leur accès est restreint. L'utilisation du Portail attribue la condition d'utilisateur du Portail (ci-après, l''Utilisateur') et implique l'acceptation de toutes les conditions incluses dans le présent Avis Légal. La fourniture du service du Portail a une durée limitée au moment où l'Utilisateur est connecté au Portail ou à l'un des services qui sont fournis à travers celui-ci. Par conséquent, l'utilisateur doit lire attentivement le présent avis juridique à chacune des occasions où il a l'intention d'utiliser le portail, car celui-ci et ses conditions d'utilisation contenues dans le présent avis juridique peuvent être modifiés. Certains services du portail accessibles aux internautes ou exclusifs aux clients de Marala Hostelería, SL, peuvent être soumis à des conditions, réglementations et instructions particulières qui, le cas échéant, remplacent, complètent et/ou modifient le présent avis juridique et qu'ils doivent être acceptés par le Utilisateur avant le début de la fourniture du service correspondant.",
    "ol1_li2":"Propriété intellectuelle et industrielle",
    "ol1_li2_p1":"Ce site et les contenus qu'il héberge sont protégés par la législation en vigueur sur la propriété intellectuelle. Marala Hostelería, S.L est propriétaire ou licencié de tous les droits de propriété intellectuelle et industrielle de son site Web, ainsi que des éléments qu'il contient. Par conséquent, la reproduction, la distribution, la communication publique et la transformation de tout ou partie du contenu de ce site Web, à des fins commerciales, sur tout support et par tout moyen technique, sans l'autorisation des Termes et Conditions, sont expressément interdites. Les marques, noms commerciaux ou signes distinctifs sont la propriété de Marala Hostelería, S.L, que ce soit en raison de la propriété industrielle ou intellectuelle, sans qu'il soit entendu que l'accès au Portail attribue un droit sur les marques, noms commerciaux et/ou signes distinctifs susmentionnés. Tous les produits et services de ces pages qui n'appartiennent PAS à Marala Hostelería, S.L sont des marques déposées de leurs propriétaires respectifs et sont reconnus comme tels par notre société. Ils n'apparaissent sur le site Web de Marala Hostelería, S.L qu'à des fins de promotion et de collecte d'informations. Ces propriétaires peuvent demander la modification ou la suppression des informations qui leur appartiennent.",
    "ol1_li3":"Conditions d'utilisation du portail",
    "ol1_li3_ol1_li1":"3.1 Général",
    "ol1_li3_ol1_li1_p":"Der Benutzer verpflichtet sich, das Portal in Übereinstimmung mit dem Gesetz und diesem rechtlichen Hinweis korrekt zu nutzen. Der Benutzer wird gegenüber Marala Hostelería, S.L oder Dritten für alle Schäden aufkommen, die durch die Verletzung dieser Verpflichtung entstehen können. Es ist ausdrücklich untersagt, das Portal für Zwecke zu nutzen, die dem Eigentum oder den Interessen von Marala Hostelería, SL oder Dritten schaden oder auf andere Weise Netzwerke, Server und andere Computerausrüstung (Hardware) oder Computerprodukte überlasten, beschädigen oder deaktivieren und Anwendungen (Software) von Marala Hostelería, SL oder Dritten.",
    "ol1_li3_ol1_li2":"3.2 Contenu",
    "ol1_li3_ol1_li2_p":"L'utilisateur s'engage à utiliser le contenu conformément à la loi et au présent avis juridique, ainsi qu'aux autres conditions, réglementations et instructions pouvant être applicables conformément aux dispositions de la clause 1. énonciative, l'utilisateur conformément à la législation en vigueur doit s'abstenir de :",
    "ol1_li3_ol1_li2_ul1_li1":"Reproduire, copier, distribuer, mettre à disposition, communiquer publiquement, transformer ou modifier le Contenu, sauf dans les cas autorisés par la loi ou expressément consentis par Marala Hostelería, S.L ou par quiconque détient les droits d'exploitation dans votre cas.",
    "ol1_li3_ol1_li2_ul1_li2":"Reproduire ou copier pour un usage privé le Contenu pouvant être qualifié de Logiciel ou de Base de données conformément à la législation en vigueur sur la propriété intellectuelle, ainsi que sa communication publique ou sa mise à disposition de tiers lorsque ces actes impliquent nécessairement la reproduction par l'Utilisateur ou une troisième fête.",
    "ol1_li3_ol1_li2_ul1_li3":"Extraire et/ou réutiliser tout ou une partie substantielle du Contenu du Portail ainsi que les bases de données que Marala Hostelería, S.L met à la disposition des Utilisateurs.",
    "ol1_li3_ol1_li3":"3.3 Introduction de liens vers le Portail",
    "ol1_li3_ol1_li3_ul1_li1":"Le lien renverra uniquement vers la page d'accueil ou la page principale du Portail mais ne pourra en aucun cas le reproduire (liens en ligne, copie de textes, graphiques, etc.).",
    "ol1_li3_ol1_li3_ul1_li2":"Dans tous les cas, il sera interdit, conformément à la législation applicable et en vigueur à tout moment, d'établir des cadres ou des cadres de tout type qui entourent le Portail ou permettent la visualisation du Contenu via des adresses Internet autres que celles du Portail et, dans tous les cas, lorsqu'ils sont consultés avec du contenu en dehors du Portail de telle manière que : (I) produit, ou peut produire, une erreur, une confusion ou une tromperie chez les utilisateurs sur la véritable origine du service ou du Contenu ; (II) implique un acte de comparaison ou d'imitation déloyale ; (III) sert à profiter de la réputation de la marque et du prestige de Marala Hostelería, S.L ou (IV) de toute autre manière est interdite par la législation en vigueur.",
    "ol1_li3_ol1_li3_ul1_li3":"Aucun type de déclaration fausse, inexacte ou incorrecte sur Marala Hostelería, S.L, ses partenaires, employés, clients ou sur la qualité des services qu'elle fournit ne sera faite à partir de la page qui introduit le lien.",
    "ol1_li3_ol1_li3_ul1_li4":"En aucun cas, il ne sera indiqué sur la page où se trouve le lien que Marala Hostelería, S.L a donné son consentement pour l'insertion du lien ou qu'elle parraine, collabore, vérifie ou supervise les services de l'expéditeur.",
    "ol1_li3_ol1_li3_ul1_li5":"L'utilisation de toute marque dénominative, graphique ou mixte ou de tout autre signe distinctif de Marala Hostelería, SL dans la page de l'expéditeur est interdite, sauf dans les cas autorisés par la loi ou expressément autorisés par Marala Hostelería, SL et chaque fois que cela est autorisé, dans ces cas , un lien direct vers le portail de la manière établie dans cette clause",
    "ol1_li3_ol1_li3_ul1_li6":"La page qui établit le lien doit se conformer fidèlement à la loi et ne peut en aucun cas avoir ou lier à son propre contenu ou à celui de tiers qui: (I) sont illégaux, nuisibles ou contraires aux bonnes mœurs et aux bonnes mœurs (pornographiques, violents , racistes, etc.) ; (II) induisent ou peuvent induire chez l'Utilisateur la fausse conception que Marala Hostelería, S.L souscrit, approuve, adhère ou soutient de quelque manière que ce soit les idées, manifestations ou expressions, légales ou illégales, de l'expéditeur ; (III) sont inappropriés ou non pertinents pour l'activité de Marala Hostelería, S.L compte tenu du lieu, du contenu et du thème du site Web de l'expéditeur.",
    "ol1_li3_ol1_li3_p":"L'internaute qui souhaite introduire des liens depuis ses propres pages Web vers le portail doit respecter les conditions détaillées ci-dessous sans les ignorer en évitant les responsabilités découlant de la loi :",
    "ol1_li4":"Exclusion de responsabilité",
    "ol1_li4_p":"Marala Hostelería, S.L n'est pas responsable des décisions prises sur la base des informations fournies sur le Portail ou des dommages causés à l'Utilisateur ou à des tiers en raison d'actions basées uniquement sur les informations obtenues sur le Portail. 4.2 Qualité de service L'accès au Portail n'implique pas l'obligation de la part de Marala Hostelería, S.L de contrôler l'absence de virus, de vers ou de tout autre élément informatique nuisible. L'utilisateur est responsable, dans tous les cas, de la disponibilité d'outils adéquats pour la détection et la désinfection des programmes informatiques nuisibles. Marala Hostelería, S.L n'est pas responsable des dommages causés à l'équipement informatique des utilisateurs ou de tiers lors de la fourniture du service du portail. 4.3 Disponibilité du service L'accès au portail nécessite des services et des fournitures de tiers, y compris le transport via des réseaux de télécommunications dont la fiabilité, la qualité, la continuité et le fonctionnement ne correspondent pas à Marala Hostelería, SL Par conséquent, les services fournis via le portail peuvent être suspendus , annulé ou inaccessible, avant ou simultanément à la fourniture du service Portail. Marala Hostelería, SL n'est pas responsable des dommages ou pertes de toute nature causés à l'Utilisateur à la suite de pannes ou de déconnexions des réseaux de télécommunications qui entraînent la suspension, l'annulation ou l'interruption du service du Portail pendant sa fourniture ou avec un caractère antérieur. 4.4 Des contenus et services liés via le Portail Le service d'accès au Portail comprend des dispositifs techniques de liaison, des répertoires et même des outils de recherche qui permettent à l'Utilisateur d'accéder à d'autres pages Internet et portails(ci-après, 'Sites liés'). Dans ces cas, Marala Hostelería, SL agit en tant que fournisseur de services d'intermédiation conformément à l'article 17 de la loi 34/2002 du 12 juillet sur les services de la société de l'information et du commerce électronique (LSSI) et ne sera responsable que du contenu et services fournis sur les sites liés dans la mesure où il a une connaissance effective de l'illégalité et n'a pas désactivé le lien avec la diligence requise. Dans le cas où l'utilisateur considère qu'il existe un site lié avec un contenu illégal ou inapproprié, il peut en informer Marala Hostelería, SL conformément à la procédure et aux effets établis à l'article 6, sans que cette communication n'entraîne l'obligation de supprimer le lien correspondant. En aucun cas, l'existence de sites liés ne doit présupposer l'existence d'accords avec les responsables ou les propriétaires de ceux-ci, ni la recommandation, la promotion ou l'identification de Marala Hostelería, S.L avec les déclarations, contenus ou services fournis. Marala Hostelería, SL ne connaît pas le contenu et les services des sites liés et n'est donc pas responsable des dommages causés par l'illégalité, la qualité, l'obsolescence, l'indisponibilité, l'erreur et l'inutilité du contenu et/ou des services des sites liés ou pour tout autres dommages qui ne sont pas directement imputables à Marala Hostelería, SL",
    "ol1_li5":"Protection de données",
    "ol1_li5_p":"Vous pouvez consulter notre politique de protection des données pour prendre connaissance de l'utilisation que nous faisons de vos données personnelles.",
    "ol1_li6":"Communication d'activités illicites et inappropriées",
    "ol1_li6_p1":"Dans le cas où l'Utilisateur ou tout autre internaute prendrait connaissance du fait que les Sites Liés renvoient à des pages dont le contenu ou les services sont illégaux, préjudiciables, dégradants, violents ou contraires aux bonnes mœurs, il pourra contacter Marala Hostelería, SL en indiquant les extrêmes suivants :",
    "ol1_li6_ol1_li1":"Données personnelles de l'appelant : nom, adresse, numéro de téléphone et adresse e-mail;",
    "ol1_li6_ol1_li2":"Description des faits révélant le caractère illicite ou inapproprié du Site lié ;",
    "ol1_li6_ol1_li3":"En cas de violation de droits, tels que la propriété intellectuelle et industrielle, les données personnelles du titulaire du droit violé lorsqu'il s'agit d'une personne autre que le communicateur.",
    "ol1_li6_ol1_li4":"De même, vous devez fournir le titre qui certifie la légitimité du titulaire des droits et, le cas échéant, celle de représentation pour agir au nom du titulaire lorsqu'il s'agit d'une personne autre que l'appelant ;",
    "ol1_li6_ol1_li5":"Déclaration expresse que les informations contenues dans la réclamation sont exactes.",
    "ol1_li6_p2":"La réception par Marala Hostelería, S.L de la communication prévue dans cette clause n'impliquera pas, conformément aux dispositions de la LSSI, la connaissance effective des activités et/ou contenus indiqués par l'appelant. De même, vous devez fournir le titre qui certifie la légitimité du titulaire des droits et, le cas échéant, celle de représentation pour agir au nom du titulaire lorsqu'il s'agit d'une personne autre que la partie communicante.",
    "ol1_li7":"Avis",
    "ol1_li7_p":"Toutes les notifications et communications faites par les parties seront valables conformément aux moyens admis par la loi. Ceux liés à ce portail seront considérés comme effectifs, à toutes fins, s'ils sont effectués via le portail lui-même.",
    "ol1_li8":"Modifications",
    "ol1_li8_p":"Marala Hostelería, SL se réserve le droit d'apporter les modifications qu'elle juge appropriées sur son site Web sans préavis, en pouvant modifier, supprimer ou ajouter à la fois le contenu et les services fournis par son intermédiaire et la manière dont ils sont présentés. En revanche, ces conditions générales peuvent évoluer à tout moment. Les modifications entreront en vigueur dès leur publication.",
    "ol1_li9":"Réseaux sociaux",
    "ol1_li9_p":"Marala Hostelería, SL est présente sur divers réseaux sociaux et plates-formes, par conséquent, lors de l'accès à l'un de ces réseaux ou à d'autres, il faut tenir compte du fait que les conditions d'utilisation applicables sont celles que chaque plate-forme a établies, dans lesquelles , Marala Hostelería, SL n'intervient pas.",
    "ol1_li10":"Législation",
    "ol1_li10_p":"Le présent avis juridique est régi dans chacun de ses extrêmes par la loi espagnole. À condition que la loi applicable permette la renonciation à la juridiction légale établie, les tribunaux de Malaga sont désignés comme juridiction pour régler les éventuels litiges, renonçant expressément à l'utilisateur à tout autre compétence qui peut correspondre.",

    "ol1_li1_pr":"Qui est le responsable du traitement de vos données ?",
    "ol1_li1_p_pr":"Cette politique de confidentialité (ci-après, la 'Politique de confidentialité') s'applique à toutes les données personnelles que l'utilisateur fournit à Marala Hostelería SL, avec adresse à Polígono Industrial La Rosa Calle Río Tinto, nº6 29120 Alhaurín el Grande, Málaga (ci-après 'Marala') par le biais de formulaires en ligne ou lors d'un achat sur son site Internet (ci-après, le « Site Internet »). Aux fins de la présente politique de confidentialité, « utilisateur » doit être compris comme toute personne physique intéressée par les produits et services que Marala propose via son site Web. Marala, en tant que responsable du traitement, demandera, avant la fourniture de ses données personnelles, le consentement exprès de l'Utilisateur à cette Politique de Confidentialité, si nécessaire, et à tout autre aspect nécessitant une autorisation préalable de l'Utilisateur. L'utilisateur peut nous contacter par e-mail marala@maralahosteleria.com pour toute question ou besoin concernant la protection des données.",
    "ol1_li2_pr":"Dans quel but traitons-nous vos données personnelles ?",
    "ol1_li2_p_pr":"L'Utilisateur est informé par la présente que Marala traitera les données personnelles que l'Utilisateur fournit via les formulaires de contact et l'enregistrement de compte sur le Site, aux fins indiquées ci-dessous, dans la mesure où il existe une base légale pour chaque traitement, comme expliqué ci-dessous :",
    "ol1_li2_ul1_li1_pr":"Garantir à l'Utilisateur l'accès et l'utilisation du Site.",
    "ol1_li2_ul1_li2_pr":"Gérer la relation de l'Utilisateur avec Marala, y compris la gestion des achats que l'Utilisateur effectue dans la boutique Marala ainsi que la participation de l'Utilisateur à des concours, promotions et sites Internet, applications informatiques et/ou espaces sur les réseaux sociaux de Marala (ci-après, les 'Contenu') (y compris, mais sans s'y limiter, la vérification que l'utilisateur remplit les conditions nécessaires pour pouvoir recevoir la promotion ou le prix du concours et le livrer).",
    "ol1_li2_ul1_li3_pr":"Réaliser des statistiques et des études de marché, y compris l'analyse du comportement de l'Utilisateur dans le cadre de sa navigation et la création de profils d'Utilisateur grâce à l'intégration et au traitement conjoint des informations obtenues par le biais de cookies ou de technologies similaires de toute nature. sur l'utilisateur dans les bases de données Marala ou qui sont obtenues à partir de tous les réseaux sociaux, y compris, mais sans s'y limiter, Facebook, Instagram, YouTube, Twitter, LinkedIn ou d'autres contenus, le tout dans le but de mieux connaître l'utilisateur, effectuer des études de marché et offrir un contenu et des activités promotionnelles plus personnalisés.",
    "ol1_li2_ul1_li4_pr":"Informer l'Utilisateur par tout moyen, y compris l'envoi de communications commerciales à l'adresse e-mail que l'Utilisateur fournit, le cas échéant, des produits et services Marala similaires à ceux acquis par l'Utilisateur",
    "ol1_li2_ul1_li5_pr":"Réaliser des activités promotionnelles sur d'autres produits, activités et services de Marala et de tiers, y compris l'envoi de communications commerciales électroniques ou non, à l'adresse e-mail que l'Utilisateur fournit ou que Marala a obtenue via les informations de navigation de l'Utilisateur, au cas où l'Utilisateur donne son consentement",
    "ol1_li3_pr":"Quelle est la légitimité du traitement de vos données personnelles ?",
    "ol1_li3_p_pr":"La base juridique du traitement des données aux fins .a et .b est l'exécution du contrat de prestation de services et/ou de vente des produits correspondants. La base juridique du traitement des données aux fins .c, .d et .e est le consentement demandé à l'Utilisateur, sans en aucun cas le retrait de celui-ci conditionnant l'exécution du contrat de prestation de services. Dans le cas où l'Utilisateur souhaite accéder à des services particuliers conditionnés à une inscription préalable, y compris, mais sans s'y limiter, participer à des concours, promotions, forums, sondages, effectuer des achats ou contracter des services, et d'autres activités de Marala, ou participer à les services offerts par Marala, ainsi que pour envoyer des vidéos, des images et d'autres types de matériel, recevoir des informations sur les promotions ou contacter Marala, l'utilisateur doit remplir les formulaires de demande de données personnelles ou tout autre moyen permettant à l'utilisateur d'adhérer aux services particuliers qui dans chaque cas sont offerts par le biais du contenu. Sans préjudice de ce qui est prévu dans la présente politique de confidentialité, dans tous ces cas, la politique de confidentialité dans chaque cas établie et communiquée à l'utilisateur par Marala, au moment de remplir les formulaires d'inscription, les enquêtes, les bases réglementaires du concours ou de la promotion et /ou toute autre condition des services particuliers. Ce qui est indiqué dans cette politique sera appliqué dans ces cas de manière complémentaire (dans tout ce qui n'est pas contredit, auquel cas ce qui est établi dans le cas particulier desdites promotions/services/concours sera toujours appliqué). L'Utilisateur peut volontairement fournir des informations supplémentaires dans certaines sections du site Marala. La décision de fournir ces informations appartient exclusivement à l'Utilisateur. Toutefois, Marala recommande à l'Utilisateur de ne pas fournir plus d'informations que nécessaire selon les finalités pour lesquelles il utilise les services. En outre, Marala peut traiter les données de géolocalisation pour une fourniture correcte des services proposés sur le Web, parmi lesquels (i) la localisation des magasins, (ii) le calcul des frais d'expédition et (iii) la personnalisation du service. Dans ce cas, une notification sera envoyée à l'Utilisateur lui permettant d'accepter ou non ladite fonctionnalité.",
    "ol1_li4_pr":"Combien de temps conservons-nous vos données personnelles ?",
    "ol1_li4_p_pr":"Marala conservera les données des Utilisateurs pendant la relation contractuelle avec l'utilisateur et, dans tous les cas, pendant une période maximale de sept ans à compter de la dernière fois que l'Utilisateur a interagi avec Marala, sans préjudice de la conservation nécessaire à la la formulation, l'exercice ou la défense de réclamations potentielles et/ou chaque fois que la loi applicable le permet. Une fois le délai susmentionné expiré, la Société s'engage à cesser le traitement de toutes vos données, ainsi qu'à les bloquer dûment dans les bases de données correspondantes de la Société.",
    "ol1_li5_pr":"Qui a accès à vos données personnelles ?",
    "ol1_li5_p_pr":"Une fourniture optimale du service que Marala propose via son site Web peut nécessiter que des prestataires tiers auxquels Marala fait confiance accèdent aux données personnelles de l'Utilisateur, en tant que sous-traitants, sous leur contrôle et dans la mesure où cela est strictement nécessaire à la fourniture des services. contracté avec eux. Ces sous-traitants opèrent dans le cadre d'un contrat de service selon les termes, conditions et garanties contenus dans le RGPD, Marala effectuant les contrôles, inspections et audits correspondants dans ce domaine pour vérifier que ces sous-traitants respectent strictement les contrats signés à cette fin et les réglementation applicable. En acceptant cette politique de confidentialité, l'utilisateur comprend que certains des fournisseurs de services susmentionnés sont situés dans des pays hors de l'Espace économique européen (EEE) et que, par conséquent, ils n'offrent pas le même niveau de protection des données personnelles que dans l'EEE. En particulier, l'Utilisateur comprend que Marala a conclu un contrat avec Salesforce.com, inc, responsable du traitement situé aux États-Unis, pour la fourniture du service consistant en la gestion des relations de Marala avec ses utilisateurs et clients, ainsi que ainsi que la mise à disposition d'une plateforme à des fins de publicité et de marketing. Dans ces cas, Marala a adopté les mesures et garanties appropriées établies dans ce domaine conformément au Règlement européen pour la protection des données personnelles, y compris les accords de transfert de données basés sur les clauses contractuelles types approuvées par la Commission européenne. Pour plus d'informations sur les transferts internationaux de données personnelles et les garanties ci-dessus, vous pouvez contacter Marala par les moyens établis dans la section suivante. En plus de ce qui précède, l'utilisateur comprend que Marala peut effectuer des transferts ou des communications de données personnelles pour remplir ses obligations envers les administrations publiques dans les cas requis conformément à la législation en vigueur à tout moment et, le cas échéant, également à d'autres des organes tels que les forces et organes de sécurité de l'État et les organes judiciaires.",
    "ol1_li6_pr":"Quels sont les droits des utilisateurs ?",
    "ol1_li6_p_pr":"Marala informe l'Utilisateur de la possibilité qui l'assiste d'exercer librement les droits d'accès, de rectification, d'opposition, de suppression, de portabilité et de limitation de traitement, ainsi que de refuser le traitement automatisé, des données personnelles au moyen d'une demande écrite et signée. adressée à l'adresse suivante : Service Juridique, c/ Titán 15, 28045, Madrid ou via le formulaire du Service Client. À ces fins, l'Utilisateur doit envoyer ladite communication écrite en indiquant la demande ou le droit exercé, le nom et le prénom, l'adresse à des fins de notification, ainsi qu'une copie de sa pièce d'identité ou d'un document valide prouvant son identité (photocopie du passeport). En cas de représentation, celle-ci doit être prouvée au moyen d'un document valable. De même, l'Utilisateur peut également exercer ses droits en adressant une photocopie de son D.N.I. (ou passeport) recto-verso via le formulaire 'Contactez-nous', s'il existe. L'Utilisateur a le droit de s'opposer au traitement de ses données à des fins promotionnelles pour la réception de communications commerciales par simple notification de sa volonté à Marala. Pour ce faire, l'Utilisateur peut adresser sa demande par la procédure décrite au paragraphe précédent. De même, l'Utilisateur peut annuler la réception de communications commerciales selon le formulaire prévu dans chaque communication commerciale (par exemple, via le lien inclus dans chacune d'elles). En plus des droits ci-dessus, l'Utilisateur aura le droit de retirer le consentement accordé à tout moment par la procédure décrite ci-dessus, sans que ce retrait de consentement n'affecte la légalité du traitement avant son retrait. Marala peut continuer à traiter les données de l'Utilisateur dans la mesure permise par la loi applicable. Marala rappelle à l'utilisateur qu'il a le droit de déposer une réclamation auprès de l'Agence espagnole de protection des données.",
    "ol1_li7_pr":"A partir de quel âge l'Utilisateur peut-il accéder à nos produits et services ?",
    "ol1_li7_p_pr":"Le site Web n'est pas destiné aux enfants de moins de 18 ans, à la seule exception du site Web d'Aguas Solán de Cabras, S.A. En ce sens, l'entrée et l'enregistrement du contenu sont interdits aux moins de 18 ans. En acceptant cette politique de confidentialité, l'utilisateur déclare et garantit qu'il a plus de 18 ans. Si l'Utilisateur est mineur, il ne doit fournir aucune donnée. Nous ne pouvons et ne voulons pas collecter de données personnelles d'aucun mineur, ni faire aucune promotion, y compris la promotion de tout type de boisson alcoolisée à des personnes qui n'ont pas l'âge légal. Achète-le. SiMarala est conscient qu'un mineur a fourni des données personnelles, après avoir falsifié les exigences précédentes (date de naissance lors de l'accès), nous procéderons à l'annulation de ces données personnelles de nos fichiers. Les parents ou tuteurs peuvent en tout état de cause se rendre à Marala pour bloquer l'accès au compte des mineurs dont ils ont la charge qui se sont inscrits en falsifiant leur identité.",
    "ol1_li8_pr":"Qualité des données",
    "ol1_li8_p_pr":"Marala avertit l'Utilisateur que, sauf en cas de représentation légalement constituée et accréditée, aucun Utilisateur ne peut utiliser l'identité d'une autre personne et communiquer ses données personnelles, de sorte que l'Utilisateur doit toujours garder à l'esprit qu'il ne peut fournir que des données correspondant à sa propre identité. et qui sont adéquates, pertinentes, actuelles, exactes et véridiques. A ces fins, l'Utilisateur sera seul responsable de tout dommage, direct et/ou indirect, causé à des tiers ou à Marala par l'utilisation des données personnelles d'une autre personne, ou de ses propres données personnelles lorsqu'elles sont fausses, erronées, non actuel, inapproprié ou non pertinent. De même, l'Utilisateur qui communique les données personnelles d'un tiers, répondra au tiers de l'obligation d'information lorsque les données personnelles n'ont pas été collectées auprès de l'intéressé, et/ou des conséquences de ne pas l'avoir informé et, le cas échéant, obtenu votre consentement. Dans l'hypothèse où l'Utilisateur fournirait des données personnelles de tiers, il s'engage à informer préalablement ces personnes de l'intention de communiquer leurs données à Maralay afin d'obtenir leur consentement préalable, exprès et écrit pour ledit traitement de données et toutes finalités pour lesquelles elles devaient être traitées, l'Utilisateur étant responsable dans le cas contraire. L'utilisateur est la seule source d'information de ses données personnelles, donc Maralale demande que, afin de maintenir ses données à jour et à jour à tout moment conformément aux principes du règlement (UE) 2016/679 du Parlement Union européenne et du Conseil, du 27 avril 2016, relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données et par lequel la directive 95/46/CE est abrogée (RGPD), communiquent toute variation de celui-ci à l'adresse c/ Titán 15, 28045, Madrid ou en sélectionnant l'option correspondante dans la section « Contactez-nous » du Contenu, si elle existe. Il est rappelé à l'Utilisateur que pour mettre à jour ses données, il doit justifier de son identité en fournissant une photocopie de son D.N.I. ou document équivalent.",
    "ol1_li9_pr":"Utilisation de cookies",
    "ol1_li9_p_pr":"Notre site Web utilise des cookies pour vous distinguer des autres utilisateurs de notre site Web, ce qui nous aide à vous offrir une bonne expérience lorsque vous naviguez sur notre site Web et nous permet également de l'améliorer. Vous pouvez obtenir plus d'informations sur l'utilisation des cookies sur ce site Web dans la politique relative aux cookies.",
    "ol1_li10_p_pr":"Le site Web peut inclure des hyperliens vers d'autres sites qui ne sont pas exploités ou contrôlés par Marala. Par conséquent, Marala ne garantit pas et n'est pas responsable de la légalité, de la fiabilité, de l'utilité, de la véracité et de l'actualité du contenu de ces sites Web ou du traitement des données qu'ils effectuent. Avant de fournir vos informations personnelles à ces sites Web non Marala, veuillez noter que leur conformité à la protection des données peut différer de la nôtre.",
    "ol1_li11_pr":"Modification de la politique de confidentialité",
    "ol1_li11_p_pr":"Marala peut modifier sa politique de confidentialité conformément à la législation applicable à tout moment. Dans tous les cas, nous vous informerons de toute modification de la politique de confidentialité ayant un impact pertinent sur votre vie privée, et la protection de vos données, la loi, dans le cas où la réglementation applicable l'exigerait, nous vous donnerons la possibilité d'accorder à nouveau Votre consentement",

    "still dont have an account with Marala Hostelería?":"Vous n'avez toujours pas de compte chez Marala Hostelería ?",
    "if you create an account with us you will be able to see the prices of the products, access special offers and much more!!!":"Si vous créez un compte chez nous, vous pourrez voir les prix des produits, accéder à des offres spéciales et bien plus encore !!!",
    "enter your phone number and a salesperson will contact you as soon as possible.":"Entrez votre numéro de téléphone et un commercial vous contactera dans les plus brefs délais.",
    "put here the phone number you want us to call you at":"Indiquez ici le numéro de téléphone auquel vous souhaitez que nous vous appelions",
    "write here...":"Ecris ici...",
    "call me!!":"Appelle-moi!!",
    "come meet us!!":"Venez nous rencontrer !!",
    "contact":"Contact",

    "alhambra_p1":"En 1925, deux maîtres brasseurs espagnols réalisent un rêve : créer une bière inspirée de la cité nasride, avec le goût et le caractère de Grenade. Captivés par le halo mystérieux de l'Alhambra, ils prennent son nom et créent Cervezas Alhambra, des bières brassées calmement et conçues pour être dégustées avec les cinq sens.",
    "alhambra_p2":"Chez Cervezas Alhambra, nous croyons que la vie est pleinement appréciée lorsque nous consacrons le temps nécessaire à ce qui nous entoure, transformant chaque instant en une expérience unique pour les sens. Ce n'est qu'alors que nous pourrons découvrir les détails qui se cachent derrière l'évidence.",

    "barbadillo_p":"Barbadillo est au sud et c'est la mer. C'est Cadix et c'est un vent d'ouest. C'est Sanlúcar et c'est la tradition. C'est une cave centenaire et c'est l'avenir. Son histoire remonte à 1821, année où elle a commencé à produire de la camomille. Depuis lors, Barbadillo n'a cessé d'évoluer, toujours à la recherche de vins qui surprennent et laissent leur marque. Des vins uniques nés du mélange parfait entre l'âme d'une terre incroyable, l'albariza, et le cœur de nos vignerons. Des experts professionnels qui mettent la sagesse d'une vie au service de la création et de l'innovation. Avec 500 hectares de son propre vignoble, 16 caves de vieillissement à Sanlúcar de Barrameda et une usine de vinification pour les raisins blancs et rouges, Bodegas Barbadillo est l'une des plus grandes caves du Marco de Jerez.",

    "pagos_p1":"Le projet Pagos del Rey est né dans le but d'être présent dans les appellations d'origine les plus renommées d'Espagne, avec des vins uniques et leur propre personnalité. L'entreprise possède des caves dans les appellations : Ribera del Duero, Rioja, Rueda et Toro. Tous ont un design moderne, où tradition et modernité sont combinées, équipés des dernières technologies de vinification.",
    "pagos_p2":"Dans nos caves, les techniques de vinification traditionnelles sont combinées avec les technologies de vinification les plus modernes. Nos vignerons prennent soin, avec un contrôle rigoureux, de chaque phase du processus d'élaboration de nos vins. Assurer la qualité et le bon vin de nos caves est la plus haute priorité chez Felix Solis Avantis.",

    "veganzones_p":"Bodegas Veganzones produit des vins d'appellation d'origine Ribera del Duero et D. O. Rueda dans sa cave située à Fompedraza, une ville très proche de Peñafiel (Valladolid), le berceau de Ribera del Duero. Dans notre cave, nous produisons nos vins rouges Ribera del Duero, qui sont le résultat de la récolte et de la sélection manuelle des meilleurs raisins de la viticulture traditionnelle et de l'utilisation de la technologie la plus innovante dans la cave pour la production de ses marques de vin Ribera del Duero Douro 912 altitude et Vieux Monde. Il en résulte des vins de qualité, reconnus sur le marché international grâce aux récompenses obtenues au Concours Mondial de Bruxelles, aux Decanter et Decanter Asia Awards et aux Envero Awards pour la D.O. Ribera del Duero.",

    "solan_p1":"Solán de Cabras est l'une des marques qui composent Mahou San Miguel depuis 2011, année de son acquisition. Mahou San Miguel est une entreprise familiale, 100% espagnole avec plus de 2 800 professionnels. Nous favorisons le développement par l'internationalisation, l'innovation et l'amélioration continue et nous sommes fermement engagés dans la société.",
    "solan_p2":"Notre objectif principal est de générer de la valeur de manière durable pour nos clients, collaborateurs, actionnaires, professionnels et pour la société dans son ensemble, réaffirmant notre engagement envers l'économie espagnole. Nous comprenons la gestion de notre entreprise de manière éthique et professionnelle. Nous sommes attachés au développement économique et social de notre pays et nous innovons pour garantir l'excellence de nos produits.",
    
    "riska_p":"La fondation de Licores Riska remonte à 1952, lorsque Antonio Rivillas Casado a commencé à commercialiser de l'anis qu'il distillait lui-même dans un alambic en cuivre. C'est ainsi que commence l'histoire de 'Anís Flor de Jaén'. En 1958, la production a été déplacée vers son emplacement actuel dans ce qui est aujourd'hui l'Autovía de Andalucía, Km. 324, et la production a été étendue pour produire des liqueurs de café et de cacao. C'est dans ces années que la dénomination 'RISKA LIQUORS' est née."
}