{
    "back":"Back",
    "login/logout":"Login / Logout",
    "select a language": "Select a language",
    "spanish":"Spanish",
    "english":"English",
    "french": "French",
    "german":"German",
    "russian":"Russian",
    "chinese":"Chinese",
    
    
    "home":"Home",
    "products":"Products",
    "about_us":"About us",
    "our_brands":"Our brands",
    "search": "Search",
    
    "our associated brands":"Our associated brands",
    
    "categories":"Categories",
    "alcoholic drinks":"Alcoholic drinks",
    "drinks without alcohol":"Drinks without alcohol",
    "household":"Household",
    "cleaning":"Cleaning",
    "feeding":"Feeding",
    "others":"Others",
    "go to category":"Go to category",
    
    
    "contact us":"Contact us",
    "direction":"Direction",
    "schedule":"Schedule",
    "general conditions":"General conditions",
    "legal warning":"Legal warning",
    "privacy policy":"Privacy Policy",
    "general conditions of use":"General conditions of use",
    "cookies policy":"Cookies policy",
    "day":"Day",
    "monday":"Monday",
    "tuesday":"Tuesday",
    "wednesday":"Wednesday",
    "thursday":"Thursday",
    "friday":"Friday",
    "saturday":"Saturday",
    "sunday":"Sunday",
    "closed":"Closed",
    "page created by":"Page created by",
    "all rights reserved":"All rights reserved",


    "enter item to search":"Enter item to search",
    "products found":"Products found",
    "go to product":"Go to product",


    "ul1_li1":"WHAT ARE COOKIES?",
    "p1_cookies.component.html":" is responsible for the website http://www.maralahosteleria.com, and uses cookies and/or other files with similar functionality (hereinafter 'Cookies'). Cookies are small data files that are sent to the user's computer, mobile phone or other access device when they visit a web page and that allow information related to browsing or a code that allows the user to be unequivocally identified.",
    "ul1_li2":"TYPE OF COOKIES AND PURPOSES OF USE",
    "p2_cookies.component.html":"The website http://www.maralahosteleria.com uses session Cookies and/or persistent Cookies which, in turn, may be its own and/or third-party Cookies. Session Cookies are cookies designed to collect and store data while the user accesses a web page. They are usually used to store information that is only of interest to keep for the provision of the service requested by the user on a single occasion. Persistent Cookies are a type of cookie in which the data remains stored in the terminal and can be accessed and processed for a period defined by the person responsible for the cookie, which can range from a few minutes to several years. Own Cookies: Those created or managed by the person in charge of the website Marala Hostelería, S.L The website http://www.maralahosteleria.com uses its own Cookies for the following purposes:",
    "ul2_li1_title":"Techniques:",
    "ul2_li1_body":"They allow the user to browse the use of the different options or services that exist in it, such as, for example, controlling traffic and data communication, identifying the session, accessing restricted access parts, using security elements during browsing, store content.",
    "ul2_li2_title":"Personalization:",
    "ul2_li2_body":"allow the user to access the service with some predefined general characteristics based on a series of criteria in the user's terminal, such as, for example, remembering video playback preferences",
    "p3_cookies.component.html":"Third-party cookies: Those managed by service providers outside Marala Hostelería, S.L.",
    "ul1_li3":"DEACTIVATION OR DELETION OF COOKIES",
    "p4":"Most web browsers allow you to manage, at any time, the user's preferences regarding the use of Cookies. The user can adjust his browser to reject Cookies or delete certain Cookies at his discretion. For the configuration of Cookies, the user can access:",
    "p5":"The user can revoke their consent to the use of Cookies in their browser through the above indications or through the installation of a rejection system ('optout') in their web browser. In the case of Google Analytics Cookies, the opt-out can be done through the following link. The user must take into account that some features of the contents of the Website http://www.maralahosteleria.com are only available if the installation of Cookies is allowed in your browser. If you decide not to accept or block certain Cookies (depending on their purpose), this may totally or partially affect the normal functioning of the Website or prevent access to some of its services.",
    "ul1_li4":"UPDATES AND CHANGES IN THE COOKIES POLICY",
    "p6":"Marala Hostelería, S.L can modify this Cookies Policy based on new legislative or regulatory requirements, or in order to adapt said policy to the instructions issued by the Spanish Data Protection Agency. If you want more information about how we use Cookies, you can send us an e-mail to: marala@maralahosteleria.com",


    "header_use-conditions.component":"Conditions of use of websites and content",
    "p1_use-conditions.component":"GENERAL INFORMATION The terms and conditions indicated below (hereinafter, “General Conditions”), regulate the access, registration, browsing, downloading and use of/to each and every one of the web pages that can be located under the http domain: //www.marala.com/es and its respective subdomains and subdirectories (hereinafter, “Website” or “Websites”), these domains being the property of Marala, SA These General Conditions also regulate the access, download and use of any other information, text, graphics, photos, images, music, sounds, computer applications or accounts on any social platforms that are created, designed, promoted or disseminated by Marala, S.A. and which can be accessed from the Website or from any other web page or computer application (hereinafter, 'Content'). In compliance with the provisions of article 10 of Law 34/2002, of July 11, on services of the information society and electronic commerce, Marala, S.A. (hereinafter, the 'COMPANY') makes available to its users the following registration information of the owner of the Website and/or Content:",
    "p2_use-conditions.component":"Company name: Marala Hostelería, S.L.",
    "p3_use-conditions.component":"Tax identification number: B02770667",
    "p4_use-conditions.component":"Mercantile Data: Registered in the Mercantile Registry of Malaga, Volume 5982, Book 4889, Folio 173, Section 8, Page MA-157919, I/A 1",
    "p5_use-conditions.component":"Registered office: Polígono Industrial La Rosa Calle Río Tinto nº 6 29120 Alhaurin El Grande Málaga",
    "p6_use-conditions.component":"Contact: You can contact the COMPANY by ordinary mail at the address of the registered office or at the legal department of the COMPANY or through the following email address: marala@marala.es.",
    "p7_use-conditions.component":"BY ACCESSING, VIEWING OR USING THE MATERIALS OR SERVICES ACCESSIBLE ON OR THROUGH THE 'WEBSITE' OR THE 'CONTENT' ACCESSIBLE ON OR THROUGH THE 'WEBSITE' OR OTHER WEB PAGES OR COMPUTER APPLICATIONS, THE USER STATES THAT YOU UNDERSTAND AND ACCEPT THESE “GENERAL CONDITIONS” AS THE LEGAL EQUIVALENT OF A BINDING, WRITTEN SIGNED DOCUMENT. GENERAL CONDITIONS OF USE OF THE 'WEBSITE' AND THE 'CONTENT' Access to and use of the COMPANY's Website, as well as access to and use of the Contents, shall be subject to these General Conditions. The use of any web page owned by the COMPANY or of the Contents attributes the condition of user and implies the full and unreserved acceptance by the user of all the General Conditions in force at each moment in which the user accesses it. The COMPANY reserves the right to modify these General Conditions at any time. We suggest that you review these General Conditions frequently to be aware of their scope and any changes that have been made. By accessing the Websites and/or the Content owned by the COMPANY after the publication of the notice of said modifications, alterations or updates, you will be agreeing to comply with the new terms. The user is aware that the access and use of the Website and/or the Contents is carried out under their sole and exclusive responsibility. Some services of the COMPANY Websites and/or some Contents may be subject to particular conditions, regulations and instructions that, where appropriate, replace, complete and/or modify these terms and conditions (hereinafter, 'Special Conditions' ), and which must be accepted by the user before the corresponding service is provided. The provision of the service at the request of the user implies the express acceptance of the Particular Conditions that may apply. The term 'Website' includes, by way of example but not limitation, all content, data, graphics, texts, logos, trademarks, software, images, animations, musical creations, videos, sounds, drawings, photographs, expressions and information and others included therein, and, in general, all creations expressed by any means or support, tangible or intangible, regardless of whether or not they are susceptible to intellectual property according to the Consolidated Text of the Spanish Intellectual Property Law. The user will use the services and materials available on the Website as well as the Contents exclusively for private purposes, excluding any form of use other than this, and specifically excluding any use for profit or benefit, direct or indirect. indirect to the user or to third parties. These General Conditions as well as the Particular Conditions (among which are the Bases of Special Promotions, Bases of Contests, 'Clubs', Particular Rules for some services, etc.) that may be applied prior notice in specific cases, are expressly accepted. and without reservation by the user for the mere fact of accessing the Website, using the materials and services of the Website in any way and/or accessing or using the Content in any way and/or participating in promotions or contests. When the access and use of certain materials and/or services of the Website and/or the Contents is subject to Particular Conditions, these Particular Conditions will be previously made known to the user, and depending on the case, they will replace, complete and/or or modify the General Conditions contained herein. The access and use of said materials or services subject to Particular Conditions will imply, therefore, full adherence to the Particular Conditions that regulate them in the version published at the time the user accesses them, said Particular Conditions being automatically incorporated. to these General Conditions. In case of contradiction between the terms and conditions stated in these General Conditions and the Particular Conditions, the terms agreed in the Particular Conditions will prevail always and in any case, although only with regard to the incompatible provisions and only with respect to those material or services of the Website and/or the Contents subject to said specific regulation. The COMPANY may unilaterally and without prior notice modify the provision, configuration, content and services of the Website and the Contents, as well as its General Conditions. If these General Conditions are replaced by others in whole or in part, said new general conditions or, as the case may be, the particular ones, will be understood to be accepted in the same way as the one stated. However, the user of the Website and/or the Contents must access these General Conditions and the Particular Conditions of the services of the Website and/or the Contents that they use, periodically to be aware of the updating of the same, if any. In the event that the user does not accept these General Conditions or the Particular Conditions, the user must refrain from accessing the Website and/or the Contents or, if they have accessed, abandon them. The user must establish the appropriate technical security measures to avoid unwanted actions in their information system, files and computer equipment used to access the Internet and, in particular, the Website and/or the Contents, being aware that The Internet is not a completely secure medium. The cost of telephone access or any other type of expense necessary to access the Website and/or the Contents will be borne exclusively by the user. In general, the services and materials offered through the Website and/or the Contents will be available in Spanish, and the COMPANY may discretionally present said services and materials in other languages ​​as well.",

    "ol1_li1":"Legal information and acceptance",
    "ol1_li1_p1":"In compliance with article 10 of Law 34/2002, of July 11, on Services of the Information Society and Electronic Commerce, the identification data of the company is set out below. This internet portal is made available to users by the entity, whose identification data are:",
    "ol1_li1_p2":"This legal notice includes the general conditions that govern the access and use of this website, hereinafter 'the website'. The use of the website implies the express and full acceptance of these general conditions in the version published at the time the user accesses it, without prejudice to the particular conditions that may apply to some of the specific services of the website. Access to the website is free except for the cost of the connection through the telecommunications network provided by the access provider contracted by the users. Certain services are exclusive to our clients and their access is restricted. The use of the Portal attributes the condition of user of the Portal (hereinafter, the 'User') and implies acceptance of all the conditions included in this Legal Notice. The provision of the Portal service has a limited duration at the moment in which the User is connected to the Portal or to any of the services that are provided through it. Therefore, the User must carefully read this Legal Notice on each of the occasions in which he intends to use the Portal, since it and its conditions of use contained in this Legal Notice may be modified. Some Portal services accessible to Internet users or exclusive to clients of Marala Hostelería, SL, may be subject to particular conditions, regulations and instructions that, where appropriate, replace, complete and/or modify this Legal Notice and that They must be accepted by the User before the provision of the corresponding service begins.",
    "ol1_li2":"Intellectual and industrial property",
    "ol1_li2_p1":"This website and the contents it houses are protected by current legislation on intellectual property. Marala Hostelería, S.L is the owner or licensee of all the intellectual and industrial property rights of its website, as well as the elements contained therein. Therefore, the reproduction, distribution, public communication and transformation of all or part of the contents of this website, for commercial purposes, in any medium and by any technical means, without the authorization of Terms and Conditions, is expressly prohibited. The trademarks, trade names or distinctive signs are the property of Marala Hostelería, S.L, whether due to industrial or intellectual property, without it being understood that access to the Portal attributes any right over the aforementioned trademarks, trade names and/or distinctive signs. All products and services on these pages that are NOT owned by Marala Hostelería, S.L are registered trademarks of their respective owners and are recognized as such by our company. They only appear on the Marala Hostelería, S.L website for the purposes of promotion and information gathering. These owners can request the modification or deletion of the information that belongs to them.",
    "ol1_li3":"Conditions of use of the portal",
    "ol1_li3_ol1_li1":"3.1 General",
    "ol1_li3_ol1_li1_p":"The User undertakes to make correct use of the Portal in accordance with the Law and this Legal Notice. The User will respond to Marala Hostelería, S.L or to third parties, for any damages that may be caused as a result of the breach of said obligation. It is expressly prohibited to use the Portal for purposes that are harmful to property or interests of Marala Hostelería, SL or third parties or that in any other way overload, damage or disable networks, servers and other computer equipment (hardware) or computer products and applications ( software) of Marala Hostelería, SL or third parties.",
    "ol1_li3_ol1_li2":"3.2 Contents",
    "ol1_li3_ol1_li2_p":"The User undertakes to use the Contents in accordance with the Law and this Legal Notice, as well as with the other conditions, regulations and instructions that may be applicable in accordance with the provisions of clause 1. enunciative, the User in accordance with current legislation must refrain from:",
    "ol1_li3_ol1_li2_ul1_li1":"Reproduce, copy, distribute, make available, publicly communicate, transform or modify the Contents except in cases authorized by law or expressly consented to by Marala Hostelería, S.L or by whoever owns the exploitation rights in your case.",
    "ol1_li3_ol1_li2_ul1_li2":"Reproduce or copy for private use the Content that may be considered as Software or Database in accordance with current legislation on intellectual property, as well as its public communication or making it available to third parties when these acts necessarily imply the reproduction by of the User or a third party.",
    "ol1_li3_ol1_li2_ul1_li3":"Extract and/or reuse all or a substantial part of the Contents of the Portal as well as the databases that Marala Hostelería, S.L makes available to Users.",
    "ol1_li3_ol1_li3":"3.3 Introduction of links to the Portal",
    "ol1_li3_ol1_li3_ul1_li1":"The link will only link to the home page or main page of the Portal but may not reproduce it in any way (online links, copy of texts, graphics, etc).",
    "ol1_li3_ol1_li3_ul1_li2":"In any case, it will be prohibited, in accordance with the applicable legislation and in force at any time, to establish frames or frames of any type that surround the Portal or allow the visualization of the Contents through Internet addresses other than those of the Portal and, in in any case, when they are viewed together with content outside the Portal in such a way that: (I) produces, or may produce, error, confusion or deception in users about the true origin of the service or Content; (II) involves an act of unfair comparison or imitation; (III) serves to take advantage of the reputation of the brand and prestige of Marala Hostelería, S.L or (IV) in any other way is prohibited by current legislation.",
    "ol1_li3_ol1_li3_ul1_li3":"No type of false, inaccurate or incorrect statement about Marala Hostelería, S.L, its partners, employees, clients or about the quality of the services it provides will be made from the page that introduces the link.",
    "ol1_li3_ol1_li3_ul1_li4":"In no case will it be stated on the page where the link is located that Marala Hostelería, S.L has given its consent for the insertion of the link or that it otherwise sponsors, collaborates with, verifies or supervises the sender's services.",
    "ol1_li3_ol1_li3_ul1_li5":"The use of any denominative, graphic or mixed brand or any other distinctive sign of Marala Hostelería, SL within the sender's page is prohibited except in the cases permitted by law or expressly authorized by Marala Hostelería, SL and whenever it is allowed, in these cases, a direct link to the Portal in the manner established in this clause",
    "ol1_li3_ol1_li3_ul1_li6":"The page that establishes the link must faithfully comply with the law and may not in any case have or link to its own content or that of third parties that: (I) are illegal, harmful or contrary to morality and good customs (pornographic, violent, racists, etc.); (II) induce or may induce in the User the false conception that Marala Hostelería, S.L subscribes, endorses, adheres or in any way supports the ideas, manifestations or expressions, legal or illegal, of the sender; (III) are inappropriate or not relevant to the activity of Marala Hostelería, S.L in attention to the place, content and theme of the sender's website.",
    "ol1_li3_ol1_li3_p":"The Internet user who wants to introduce links from their own web pages to the Portal must comply with the conditions that are detailed below without ignoring them avoiding the responsibilities derived from the Law:",
    "ol1_li4":"Exclusion of liability",
    "ol1_li4_p":"Marala Hostelería, S.L is not responsible for the decisions made based on the information provided on the Portal or for the damages caused to the User or third parties due to actions based solely on the information obtained on the Portal. 4.2 Quality of service Access to the Portal does not imply an obligation on the part of Marala Hostelería, S.L to control the absence of viruses, worms or any other harmful computer element. The User is responsible, in any case, for the availability of adequate tools for the detection and disinfection of harmful computer programs. Marala Hostelería, S.L is not responsible for any damage caused to the computer equipment of Users or third parties during the provision of the Portal service. 4.3 Availability of the Service Access to the Portal requires services and supplies from third parties, including transport through telecommunications networks whose reliability, quality, continuity and operation does not correspond to Marala Hostelería, SL Therefore, the services provided through of the Portal may be suspended, canceled or inaccessible, prior to or simultaneously with the provision of the Portal service. Marala Hostelería, SL is not responsible for damages or losses of any kind caused to the User as a result of failures or disconnections in the telecommunications networks that cause the suspension, cancellation or interruption of the Portal service during its provision or with prior character. 4.4 Of the contents and services linked through the Portal The access service to the Portal includes technical link devices, directories and even search tools that allow the User to access other Internet pages and portals(hereinafter, 'Linked Sites'). In these cases, Marala Hostelería, SL acts as a provider of intermediation services in accordance with article 17 of Law 34/2002, of July 12, on Services of the Information Society and Electronic Commerce (LSSI) and only will be responsible for the contents and services provided on the Linked Sites to the extent that it has effective knowledge of the illegality and has not deactivated the link with due diligence. In the event that the User considers that there is a Linked Site with illegal or inappropriate content, he or she may notify Marala Hostelería, SL in accordance with the procedure and the effects established in clause 6, without this communication entailing the obligation to remove the corresponding link. In no case, the existence of Linked Sites must presuppose the existence of agreements with those responsible or owners thereof, nor the recommendation, promotion or identification of Marala Hostelería, S.L with the statements, content or services provided. Marala Hostelería, SL does not know the contents and services of the Linked Sites and therefore is not responsible for damages caused by the illegality, quality, outdated, unavailability, error and uselessness of the contents and/or services of the Linked Sites or for any other damage that is not directly attributable to Marala Hostelería, SL",
    "ol1_li5":"Data Protection",
    "ol1_li5_p":"You can consult our Data Protection policy to learn about the use we make of your personal data.",
    "ol1_li6":"Communication of illicit and inappropriate activities",
    "ol1_li6_p1":"In the event that the User or any other Internet user becomes aware that the Linked Sites refer to pages whose content or services are illegal, harmful, degrading, violent or contrary to morality, they may contact Marala Hostelería, SL indicating the following extremes:",
    "ol1_li6_ol1_li1":"Personal data of the caller: name, address, telephone number and email address;",
    "ol1_li6_ol1_li2":"Description of the facts that reveal the illicit or inappropriate nature of the Linked Site;",
    "ol1_li6_ol1_li3":"In the event of violation of rights, such as intellectual and industrial property, the personal data of the owner of the infringed right when it is a person other than the communicator.",
    "ol1_li6_ol1_li4":"Likewise, you must provide the title that certifies the legitimacy of the owner of the rights and, where appropriate, that of representation to act on behalf of the owner when it is a person other than the caller;",
    "ol1_li6_ol1_li5":"Express statement that the information contained in the claim is accurate.",
    "ol1_li6_p2":"The reception by Marala Hostelería, S.L of the communication foreseen in this clause will not imply, according to the provisions of the LSSI, the effective knowledge of the activities and/or contents indicated by the communicator. Likewise, you must provide the title that certifies the legitimacy of the owner of the rights and, where appropriate, that of representation to act on behalf of the owner when it is a person other than the communicating party.",
    "ol1_li7":"Notifications",
    "ol1_li7_p":"All notifications and communications made by the parties will be valid in accordance with the means admitted by Law. Those related to this Portal will be considered effective, for all purposes, if they are made through the Portal itself.",
    "ol1_li8":"Modifications",
    "ol1_li8_p":"Marala Hostelería, SL reserves the right to make the modifications it deems appropriate on its website without prior notice, being able to change, delete or add both the content and services provided through it and the way in which they are presented. . On the other hand, these terms and conditions may change at any time. The modifications will enter into force from the moment of their publication.",
    "ol1_li9":"Social media",
    "ol1_li9_p":"Marala Hostelería, SL is present on various social networks and platforms, therefore, when accessing any of these or other networks, it must be taken into account that the applicable conditions of use are those that each platform has established, in which , Marala Hostelería, SL does not intervene.",
    "ol1_li10":"Legislation",
    "ol1_li10_p":"This Legal Notice is governed in each and every one of its extremes by Spanish law Provided that the applicable Law allows the waiver of the established legal jurisdiction, the courts of Malaga are designated as jurisdiction to settle possible disputes, expressly waiving the user to any other jurisdiction that may correspond.",

    "ol1_li1_pr":"Who is the person in charge of processing your data?",
    "ol1_li1_p_pr":"This privacy policy (hereinafter, the 'Privacy Policy') applies to all personal data that the user provides to Marala Hostelería SL, with address at Polígono Industrial La Rosa Calle Río Tinto, nº6 29120 Alhaurín el Grande, Málaga (hereinafter “Marala”) through online forms or when making a purchase on its website (hereinafter, the “Website”). For the purposes of this Privacy Policy, 'User' should be understood as any natural person interested in the products and services that Marala offers through its Website. Marala, as data controller, will request, prior to the provision of their personal data, the express consent of the User to this Privacy Policy, when necessary, and to any other aspect that requires prior authorization from the User. The User may contact us via email marala@maralahosteleria.com with any questions or needs they may have regarding data protection.",
    "ol1_li2_pr":"For what purpose do we process your personal data?",
    "ol1_li2_p_pr":"The User is hereby informed that Marala will process the personal data that the User provides through the contact forms and account registration on the Website, for the purposes indicated below, to the extent that there is a legal basis for each treatment as explained below:",
    "ol1_li2_ul1_li1_pr":"Guarantee the User the access and use of the Website.",
    "ol1_li2_ul1_li2_pr":"Manage the User's relationship with Marala, including the management of the purchases that the User makes in the Marala store as well as the User's participation in contests, promotions and websites, computer applications and/or spaces on social networks of Marala (in hereinafter, the 'Contents') (including but not limited to the verification that the User meets the necessary requirements to be able to receive the promotion or contest prize and deliver it).",
    "ol1_li2_ul1_li3_pr":"Carry out statistics and market studies, including analysis of the User's behavior in the context of their browsing and the creation of User profiles through the integration and joint treatment of the information obtained through cookies or similar technologies of any kind. Contents with the information already existing about the user in the Marala databases or that is obtained from any social networks, including but not limited to Facebook, Instagram, YouTube, Twitter, LinkedIn, or other Contents, all for the purpose of knowing better the user, carry out market research and offer more personalized content and promotional activities.",
    "ol1_li2_ul1_li4_pr":"Inform the User by any means, including sending commercial communications to the email address that the User provides, if applicable, of Marala products and services similar to those acquired by the User",
    "ol1_li2_ul1_li5_pr":"Carry out promotional activities about other products, activities and services of both Marala and third parties, including sending electronic commercial communications or not, to the email address that the User provides or that Marala has obtained through the User navigation information, in case the User gives his consent",
    "ol1_li3_pr":"What is the legitimacy for the treatment of your personal data?",
    "ol1_li3_p_pr":"The legal basis for the processing of data for purposes .a and .b is the execution of the contract for the provision of services and/or the sale of the corresponding products. The legal basis for the processing of data for the purposes .c, .d and .e is the consent requested from the User, without in any case the withdrawal of the same conditioning the execution of the contract for the provision of services. In the event that the User is interested in accessing particular services conditioned on prior registration, including but not limited to participating in contests, promotions, forums, surveys, making purchases or contracting services, and other Marala activities, or participate in the services offered by Marala, as well as send videos, images and other types of materials, receive information about promotions or contact Marala, the User must complete the personal data request forms or those other means for the user to adhere to the particular services that in each case are offered through the Contents. Without prejudice to what is contemplated in this Privacy Policy, in all these cases the privacy policy in each case established and communicated to the User by Marala, at the time of filling out the registration forms, surveys, regulatory bases of the contest or promotion and/or any other conditions of the particular services. What is stated in this policy will be applied in those cases in a complementary manner (in everything that is not contradicted, in which case what is established in the particular case of said promotions/services/contests will always be applied). The User may voluntarily provide additional information in certain sections of the Marala website. The decision to provide such information is exclusively the User's own. However, Marala recommends the User not to provide more information than necessary according to the purposes for which he uses the services. In addition, Marala may process geolocation data for a correct provision of the services offered through the web, among which are (i) the location of stores, (ii) the calculation of shipping costs, and (iii ) the personalization of the service. In this case, a notification will be sent to the User allowing him to accept or not said functionality.",
    "ol1_li4_pr":"How long do we keep your personal data?",
    "ol1_li4_p_pr":"Marala will keep the data of the Users during the contractual relationship with the user and, in any case, for a maximum period of seven years from the last time that the User has interacted with Marala, without prejudice to the conservation that is necessary for the formulation, exercise or defense of potential claims and/or whenever permitted by applicable law. Once the aforementioned period has expired, the Company undertakes to cease the processing of all your data, as well as to duly block them in the corresponding Company databases.",
    "ol1_li5_pr":"Who has access to your personal data?",
    "ol1_li5_p_pr":"An optimal provision of the service that Marala offers through its website may require that third-party providers trusted by Marala access the User's personal data, as data processors, under their control and to the extent that it is strictly necessary for the provision of the services contracted with them. Such data processors operate under a service contract under the terms, conditions and guarantees contained in the RGPD, Marala carrying out the corresponding controls, inspections and audits in this area to verify that such data processors strictly comply with the contracts signed with such purpose and the applicable regulations. By accepting this Privacy Policy, the User understands that some of the aforementioned service providers are located in countries outside the European Economic Area (EEA) and that, therefore, they do not offer the same level of protection of personal data as in the EEA. In particular, the User understands that Marala has concluded a contract with Salesforce.com, inc, in charge of the treatment located in the United States, for the provision of the service consisting of the management of Marala's relationships with its users and clients, as well as the provision of a platform for advertising and marketing purposes. In these cases, Marala has adopted the appropriate measures and guarantees established in this area in accordance with the European Regulation for the Protection of Personal Data, including data transfer agreements based on the Standard Contractual Clauses approved by the European Commission. For more information on international transfers of personal data and the above guarantees, you can contact Marala by the means established in the following section. In addition to the foregoing, the User understands that Marala may transfer or communicate personal data to meet its obligations with the Public Administrations in cases where this is required in accordance with current legislation at any time and, where appropriate, also to others. bodies such as the State Security Forces and Bodies and the Judicial bodies.",
    "ol1_li6_pr":"What are the rights of users?",
    "ol1_li6_p_pr":"Marala informs the User about the possibility that assists him to freely exercise the rights of access, rectification, opposition, deletion, portability and limitation of treatment, as well as to reject the automated treatment, of personal data by means of a written and signed request addressed to the following address: Legal Department, c/ Titán 15, 28045, Madrid or through the Customer Service form. For such purposes, the User must send said written communication indicating the request or right exercised, name and surname, address for notification purposes, together with a copy of their ID or valid document that proves their identity (photocopy of passport). In the case of representation, it must be proven by means of a valid document. Likewise, the User can also exercise their rights by sending a photocopy of their D.N.I. (or passport) on both sides through the 'Contact us' form, if it exists. The User has the right to oppose the processing of their data for promotional purposes for the reception of commercial communications with the simple notification of their will to Marala. To do this, the User may direct his request through the procedure described in the previous paragraph. Likewise, the User may cancel the reception of commercial communications according to the form provided in each commercial communication (for example, through the link included in each of them). In addition to the above rights, the User will have the right to withdraw the consent granted at any time through the procedure described above, without said withdrawal of consent affecting the legality of the treatment prior to its withdrawal. Marala may continue to process the User's data to the extent permitted by applicable law. Marala reminds the User that they have the right to file a claim with the Spanish Data Protection Agency.",
    "ol1_li7_pr":"From what age can the User access our products and services?",
    "ol1_li7_p_pr":"The Website is not directed at children under 18 years of age, with the sole exception of the Aguas Solán de Cabras, S.A. website. In this sense, the entry and registration of the Content is prohibited for those under 18 years of age. By accepting this Privacy Policy, the User declares and guarantees that they are over 18 years of age. If the User is a minor, they must not provide any data. We cannot and do not want to collect personal data from any minor, nor do any promotion, including promoting any type of alcoholic beverage to people who are not of legal age. to buy it. SiMarala is aware that a minor has provided personal data, having falsified the previous requirements (date of birth when accessing) we will proceed to cancel that personal data from our files. Parents or guardians may in any case go to Marala to block the access account of minors in their care who have registered by falsifying their identity.",
    "ol1_li8_pr":"Data quality",
    "ol1_li8_p_pr":"Marala warns the User that, except in cases of legally constituted and accredited representation, no User can use the identity of another person and communicate their personal data, so the User must always bear in mind that they can only provide data corresponding to your own identity and that are adequate, pertinent, current, exact and true. For such purposes, the User will be solely responsible for any damage, direct and/or indirect, caused to third parties or to Marala by the use of personal data of another person, or their own personal data when they are false, erroneous, not current , inappropriate or irrelevant. Likewise, the User who communicates the personal data of a third party, will respond to the third party for the obligation of information for when the personal data has not been collected from the interested party, and/or for the consequences of not having informed him and, where appropriate, , obtained your consent. In the event that the User provides any personal data of third parties, he undertakes to previously inform these people of the intention to communicate their data to Maralay to obtain their prior, express and written consent for said data processing and any purposes. for which they were to be treated, the User being responsible otherwise. The User is the only source of information of their personal data, so Maralale requests that, in order to keep their data updated and up-to-date at all times in accordance with the principles of Regulation (EU) 2016/679 of the Parliament European Union and of the Council, of April 27, 2016, regarding the protection of natural persons with regard to the processing of personal data and the free circulation of these data and by which Directive 95/46/EC is repealed ( RGPD), communicate any variation of the same to the address c/ Titán 15, 28045, Madrid or by selecting the corresponding option in the “Contact us” section of the Contents, if it exists. The User is reminded that in order to update their data, they must prove their identity by providing a photocopy of their D.N.I. or equivalent document.",
    "ol1_li9_pr":"Use of cookies",
    "ol1_li9_p_pr":"Our website uses cookies to distinguish you from other users of our website, which helps us to provide you with a good experience when you browse our website and also allows us to improve it. You can obtain more information about the use of cookies on this website in the Cookies Policy.",
    "ol1_li10_p_pr":"The Website may include hyperlinks to other sites that are not operated or controlled by Marala. Therefore, Marala does not guarantee, nor is it responsible for the legality, reliability, usefulness, veracity and timeliness of the contents of such websites or the data processing they carry out. Before providing your personal information to these non-Marala websites, please note that their data protection compliance may differ from ours.",
    "ol1_li11_pr":"Modification of the Privacy Policy",
    "ol1_li11_p_pr":"Marala may modify its Privacy Policy in accordance with the applicable legislation at any time. In any case, we will inform you of any modification of the Privacy Policy that has a relevant impact on your privacy, and the protection of your data, law, in case the applicable regulations so require, we will give you the possibility of granting again Your consent",

    "still dont have an account with Marala Hostelería?":"Still don't have an account with Marala Hostelería?",
    "if you create an account with us you will be able to see the prices of the products, access special offers and much more!!!":"If you create an account with us you will be able to see the prices of the products, access special offers and much more!!!",
    "enter your phone number and a salesperson will contact you as soon as possible.":"Enter your phone number and a salesperson will contact you as soon as possible.",
    "put here the phone number you want us to call you at":"Put here the phone number you want us to call you at",
    "write here...":"Write here...",
    "call me!!":"Call me!!",
    "come meet us!!":"Come meet us!!",
    "contact":"Contact",

    "alhambra_p1":"In 1925, two Spanish master brewers made a dream come true: to create a beer inspired by the Nasrid city, with the taste and character of Granada. Captivated by the mysterious halo of the Alhambra, they take its name and create Cervezas Alhambra, beers brewed calmly and designed to be tasted with the five senses.",
    "alhambra_p2":"At Cervezas Alhambra we believe that life is fully enjoyed when we dedicate the necessary time to what surrounds us, turning each moment into a unique experience for the senses. Only then can we discover the details that hide behind the obvious.",

    "barbadillo_p":"Barbadillo is south and it is sea. It's Cádiz and it's a west wind. It is Sanlúcar and it is tradition. It is a centenary winery and it is future. Its history dates back to 1821, the year in which it began to produce chamomile. Since then Barbadillo has not stopped evolving, always looking for wines that surprise and leave their mark. Unique wines born from the perfect mix between the soul of an incredible land, the albariza, and the heart of our winemakers. Professional experts who put the wisdom of a life at the service of creation and innovation. With 500 hectares of its own vineyard, 16 aging cellars in Sanlúcar de Barrameda and a vinification plant for white and red grapes, Bodegas Barbadillo is one of the largest wineries in the Marco de Jerez.",

    "pagos_p1":"The Pagos del Rey project arose with the aim of being present in the most renowned Denominations of Origin in Spain, with unique wines and their own personality. The company has wineries in the appellations: Ribera del Duero, Rioja, Rueda and Toro. All of them have a modern design, where tradition and modernity are combined, equipped with the latest winemaking technology.",
    "pagos_p2":"In our cellars, traditional winemaking techniques are combined with the most modern winemaking technologies. Our winemakers take care, with rigorous control, each phase of the process of making our wines. Ensuring quality and good wine from our cellars is the highest priority at Felix Solis Avantis.",

    "veganzones_p":"Bodegas Veganzones produces Ribera del Duero Denomination of Origin and D. O. Rueda wines in its winery located in Fompedraza, a town very close to Peñafiel (Valladolid), the birthplace of Ribera del Duero. In our winery we produce our Ribera del Duero red wines, which are the result of the harvest and manual selection of the best grapes from traditional viticulture and the use of the most innovative technology in the winery for the production of its Ribera del Duero wine brands. Douro 912 altitude and Old World. The result is quality wines, recognized in the international market thanks to the awards obtained at the Concours Mondial de Bruxelles, the Decanter and Decanter Asia Awards and the Envero Awards for D.O. Ribera del Duero.",

    "solan_p1":"Solán de Cabras is one of the brands that make up Mahou San Miguel since 2011, the year of its acquisition. Mahou San Miguel is a family business, 100% Spanish with more than 2,800 professionals. We promote development through internationalization, innovation and continuous improvement and we are firmly committed to society.",
    "solan_p2":"Our main purpose is to generate value in a sustainable way for our clients, collaborators, shareholders, professionals and for society as a whole, reaffirming our commitment to the Spanish economy. We understand the management of our business in an ethical and professional manner. We are committed to the economic and social development of our country and we innovate to guarantee the excellence of our products.",

    "riska_p":"The foundation of Licores Riska dates back to 1952, when Antonio Rivillas Casado began to market anise that he himself distilled in a copper still. This is how the story of “Anís Flor de Jaén” begins. In 1958, production was moved to its current location in what is now the Autovía de Andalucía, Km. 324, and production was expanded to produce coffee and cocoa liqueurs. It is in these years when the denomination 'RISKA LIQUORS' was born."
}